[
  {
    "word": "10-code",
    "meaning": "radio communications system using codes that begin with the word ten."
  },
  {
    "word": "2,3-diphosphoglycerate (2,3-DPG)",
    "meaning": "chemical in the red blood cells that affects hemoglobin's affinity for oxygen."
  },
  {
    "word": "Abandonment",
    "meaning": "termination of the paramedic-patient relationship without assurance that an equal or greater level of care will continue."
  },
  {
    "word": "ABCs",
    "meaning": "airway, breathing, and circulation."
  },
  {
    "word": "Abduction",
    "meaning": "movement of a body part away from the midline."
  },
  {
    "word": "Aberrant conduction",
    "meaning": "conduction of the electrical impulse through the heart's conductive system in an abnormal fashion."
  },
  {
    "word": "ABO blood groups",
    "meaning": "four blood groups formed by the presence or absence of two antigens known as A and B. A person may have either (type A or type B), both (type AB), or neither (type O). An immune response will be activated whenever a person receives blood containing A or B antigen if this antigen is not already present in his own blood."
  },
  {
    "word": "Abortion",
    "meaning": "termination of pregnancy before the 20th week of gestation. The term \"abortion\" refers to both miscarriage and induced abortion. Commonly, \"abortion\" is used for elective termination of pregnancy and \"miscarriage\" for the loss of a fetus by natural means. A miscarriage is sometimes called a \"spontaneous abortion.\""
  },
  {
    "word": "Abrasion",
    "meaning": "scraping or abrading away of the superficial layers of the skin; an open soft-tissue injury."
  },
  {
    "word": "Abruptio placentae",
    "meaning": "a condition in which the placenta separates from the uterine wall."
  },
  {
    "word": "Absence seizure",
    "meaning": "type of generalized seizure with sudden onset, characterized by a brief loss of awareness and rapid recovery."
  },
  {
    "word": "Absolute refractory period",
    "meaning": "the period of the cardiac cycle when stimulation will not produce any depolarization whatever."
  },
  {
    "word": "Acceleration",
    "meaning": "the rate at which speed or velocity increases."
  },
  {
    "word": "Acclimatization",
    "meaning": "the reversible changes in body structure and function by which the body becomes adjusted to a change in environment."
  },
  {
    "word": "Acetylcholinesterase (AChE)",
    "meaning": "enzyme that stops the action of acetylcholine, a neurotransmitter."
  },
  {
    "word": "Acid",
    "meaning": "a substance that liberates hydrogen ions (H+) when in solution."
  },
  {
    "word": "Acidosis",
    "meaning": "a high concentration of hydrogen ions; a pH below 7.35."
  },
  {
    "word": "Acquired immunity",
    "meaning": "protection from infection or disease that is (a) developed by the body after exposure to an antigen (active acquired immunity) or (b) transferred to the person from an outside source such as from the mother through the placenta or as a serum (passive acquired immunity)."
  },
  {
    "word": "Acrocyanosis",
    "meaning": "cyanosis of the extremities."
  },
  {
    "word": "Action potential",
    "meaning": "the stimulation of myocardial cells, as evidenced by a change in the membrane electrical charge, that subsequently spreads across the myocardium."
  },
  {
    "word": "Activated charcoal",
    "meaning": "a powder, usually pre-mixed with water that will adsorb (bind) some poisons and help prevent them from being absorbed by the body."
  },
  {
    "word": "Active immunity",
    "meaning": "protection against disease developed after birth as a result of a direct exposure to the disease"
  },
  {
    "word": "Active listening",
    "meaning": "the process of responding to your patient's statements with words or gestures that demonstrate your understanding."
  },
  {
    "word": "Active rescue zone",
    "meaning": "area where special rescue teams operate; also known as the \"hot zone\" or \"inner circle.\""
  },
  {
    "word": "Active transport",
    "meaning": "movement of a molecule through a cell membrane from a region of lower concentration to one of higher concentration; movement requires energy consumption within the cell."
  },
  {
    "word": "Actual damages",
    "meaning": "refers to compensable physical, psychological, or financial harm."
  },
  {
    "word": "Acuity",
    "meaning": "the severity or acuteness of your patient's condition."
  },
  {
    "word": "Acute arterial occlusion",
    "meaning": "the sudden occlusion of arterial blood flow."
  },
  {
    "word": "Acute coronary syndrome (ACS)",
    "meaning": "a range of acute myocardial ischemic states that encompasses unstable angina, non-ST-segment-elevation myocardial infarction, and ST-segment-elevation myocardial infarction."
  },
  {
    "word": "Acute effects",
    "meaning": "signs and/or symptoms rapidly displayed upon exposure to a toxic substance."
  },
  {
    "word": "Acute gastroenteritis",
    "meaning": "sudden onset of inflammation of the stomach and intestines."
  },
  {
    "word": "Acute pulmonary embolism",
    "meaning": "blockage that occurs when a blood clot or other particle lodges in a pulmonary artery."
  },
  {
    "word": "Acute renal failure (ARF)",
    "meaning": "the sudden-onset of severely decreased urine production."
  },
  {
    "word": "Acute respiratory distress syndrome (ARDS)",
    "meaning": "respiratory insufficiency marked by progressive hypoxemia, due to severe inflammatory damage."
  },
  {
    "word": "Acute retinal artery occlusion",
    "meaning": "a non-traumatic occlusion of the retinal artery resulting in a sudden, painless loss of vision in one eye."
  },
  {
    "word": "Acute tubular necrosis",
    "meaning": "a particular syndrome characterized by the sudden death of tubular cells."
  },
  {
    "word": "Addendum",
    "meaning": "addition or supplement to the original report."
  },
  {
    "word": "Addiction",
    "meaning": "compulsive and overwhelming dependence on a drug; an addiction may be physiological dependence, a psychological dependence, or both."
  },
  {
    "word": "Addison's disease",
    "meaning": "endocrine disorder characterized by adrenocortical insufficiency. Symptoms may include weakness, fatigue, weight loss, hyperpigmentation of skin and mucous membranes."
  },
  {
    "word": "Addisonian crisis",
    "meaning": "form of shock associated with adrenocortical insufficiency and characterized by profound hypotension and electrolyte imbalances."
  },
  {
    "word": "Adduction",
    "meaning": "movement of a body part toward the midline."
  },
  {
    "word": "Adenosine triphosphate (ATP)",
    "meaning": "a high-energy compound present in all cells, especially muscle cells; when split by enzyme action it yields energy. Energy is stored in ATP."
  },
  {
    "word": "Adhesion",
    "meaning": "union of normally separate tissue surfaces by a fibrous band of new tissue."
  },
  {
    "word": "Adjunct medication",
    "meaning": "agent that enhances the effects of other drugs."
  },
  {
    "word": "Administration tubing",
    "meaning": "flexible, clear plastic tubing that connects the solution bag to the IV cannula."
  },
  {
    "word": "Administrative law",
    "meaning": "law that is enacted by governmental agencies at either the federal or state level. Also called regulatory law."
  },
  {
    "word": "Adrenergic",
    "meaning": "pertaining to the neurotransmitter norepinephrine."
  },
  {
    "word": "Adrenocorticotropic hormone",
    "meaning": "hormone secreted by the anterior lobe of the pituitary gland that is essential to the function of the adrenal cortex, including production of glucocorticoids."
  },
  {
    "word": "Adult respiratory distress syndrome (ARDS)",
    "meaning": "Form of pulmonary edema that is caused by fluid accumulation in the interstitial space within the lungs."
  },
  {
    "word": "Advance directive",
    "meaning": "legal document prepared when a person is alive, competent, and able to make informed decisions about health care. The document provides guidelines on treatment if the person is no longer capable of making decisions."
  },
  {
    "word": "ACLS",
    "meaning": "Advanced Cardiac Life Support"
  },
  {
    "word": "Advanced life support (ALS)",
    "meaning": "life-support activities that go beyond basic procedures to include adjunctive equipment and invasive procedures."
  },
  {
    "word": "Aerobic metabolism",
    "meaning": "second stage of metabolism, requiring the presence of oxygen, in which the breakdown of glucose (in a process called the Krebs or citric acid cycle) yields a high amount of energy."
  },
  {
    "word": "Aeromedical evacuations",
    "meaning": "transport by helicopter."
  },
  {
    "word": "Affect",
    "meaning": "visible indicators of mood."
  },
  {
    "word": "Afferent",
    "meaning": "carrying impulses toward the central nervous system. Sensory nerves are afferent nerves."
  },
  {
    "word": "Affinity",
    "meaning": "force of attraction between a drug and a receptor."
  },
  {
    "word": "Afterbirth",
    "meaning": "the placenta and accompanying membranes that are expelled from the uterus after the birth of a child."
  },
  {
    "word": "Afterload",
    "meaning": "the resistance a contraction of the heart must overcome in order to eject blood; in cardiac physiology, defined as the tension of cardiac muscle during systole (contraction)."
  },
  {
    "word": "Against medical advice (AMA)",
    "meaning": "your patient refuses care even though you feel he needs it."
  },
  {
    "word": "Ageism",
    "meaning": "discrimination against aged or elderly people."
  },
  {
    "word": "Aggregate",
    "meaning": "to cluster or come together."
  },
  {
    "word": "Agonist",
    "meaning": "drug that binds to a receptor and causes it to initiate the expected response."
  },
  {
    "word": "Agonist-antagonist (partial agonist)",
    "meaning": "drug that binds to a receptor and stimulates some of its effects but blocks others."
  },
  {
    "word": "AIDS",
    "meaning": "acquired immunodeficiency syndrome, a group of signs, symptoms, and disorders that often develop as a consequence of HIV infection."
  },
  {
    "word": "Air embolism",
    "meaning": "air in the vein."
  },
  {
    "word": "Airbags",
    "meaning": "inflatable high-pressure pillows that when inflated can lift up to 20 tons, depending upon the make."
  },
  {
    "word": "Airborne",
    "meaning": "transmitted through the air by droplets or particles."
  },
  {
    "word": "Air-purifying respirator (APR)",
    "meaning": "system of filtering a normal environment for a specific chemical substance using filter cartridges."
  },
  {
    "word": "Albumin",
    "meaning": "a protein commonly present in plant and animal tissues. In the blood, albumin works to maintain blood volume and blood pressure and provides colloid osmotic pressure, which prevents plasma loss from the capillaries."
  },
  {
    "word": "Aldosterone",
    "meaning": "hormone secreted by the adrenal cortex that increases sodium reabsorption by the kidneys; it plays a part in regulation of blood volume, blood pressure, and blood levels of potassium, chloride, and bicarbonate."
  },
  {
    "word": "Algorithm",
    "meaning": "schematic flow chart that outlines appropriate care for specific signs and symptoms."
  },
  {
    "word": "Alkali",
    "meaning": "a substance that liberates hydroxyl ions (OH-) when in solution; a strong base."
  },
  {
    "word": "Alkalosis",
    "meaning": "a low concentration of hydrogen ions; a pH above 7.45."
  },
  {
    "word": "Allergen",
    "meaning": "a substance capable of inducing allergy of specific hypersensitivity. Allergens may be protein or non-protein, although most are proteins."
  },
  {
    "word": "Allergic reaction",
    "meaning": "an exaggerated response by the immune system to a foreign substance."
  },
  {
    "word": "Allergy",
    "meaning": "exaggerated immune response to an environmental antigen."
  },
  {
    "word": "Allied health professions",
    "meaning": "term used to describe members of ancillary health-care professions, apart from physicians and nurses, such as paramedics, respiratory therapists, and physical therapists."
  },
  {
    "word": "Alpha radiation",
    "meaning": "low level form of nuclear radiation; a weak source of energy that is stopped by clothing or the first layers of skin."
  },
  {
    "word": "Alveoli",
    "meaning": "microscopic air sacs where most oxygen and carbon dioxide gas exchanges take place."
  },
  {
    "word": "Alzheimer's disease",
    "meaning": "a degenerative brain disorder; the most common cause of dementia in the elderly."
  },
  {
    "word": "Amniotic fluid",
    "meaning": "clear, watery fluid that surrounds and protects the developing fetus."
  },
  {
    "word": "Amniotic sac",
    "meaning": "the membranes that surround and protect the developing fetus throughout the period of intrauterine development."
  },
  {
    "word": "Ampere",
    "meaning": "basic unit for measuring the strength of an electric current."
  },
  {
    "word": "Amphiarthrosis",
    "meaning": "joint that permits a limited amount of independent motion."
  },
  {
    "word": "Ampule",
    "meaning": "breakable glass vessel containing liquid medication."
  },
  {
    "word": "Amputation",
    "meaning": "severance, removal, or detachment, either partial or complete, of a body part."
  },
  {
    "word": "Amyotrophic lateral sclerosis (ALS)",
    "meaning": "progressive degeneration of specific nerve cells that control voluntary movement characterized by weakness, loss of motor control, difficulty speaking, and cramping. Also called Lou Gehrig's disease."
  },
  {
    "word": "Anabolism",
    "meaning": "the constructive or \"building up\" phase of metabolism."
  },
  {
    "word": "Anaerobic",
    "meaning": "able to live without oxygen."
  },
  {
    "word": "Anaerobic metabolism",
    "meaning": "the first stage of metabolism, which does not require oxygen, in which the breakdown of glucose (in a process called glycolysis) produces pyruvic acid and yields limited energy."
  },
  {
    "word": "Analgesia",
    "meaning": "the absence of the sensation of pain."
  },
  {
    "word": "Analgesic",
    "meaning": "medication that relieves the sensation of pain."
  },
  {
    "word": "Anaphylactic shock",
    "meaning": "form of distributive shock in which histamine causes general vasodilation, pre-capillary sphincter dilation, capillary engorgement, and fluid movement into the interstitial compartment."
  },
  {
    "word": "Anaphylaxis",
    "meaning": "a life-threatening allergic reaction; also called anaphylactic shock."
  },
  {
    "word": "Anastomosis",
    "meaning": "communication between two or more vessels."
  },
  {
    "word": "Anatomy",
    "meaning": "the structure of an organism; body structure."
  },
  {
    "word": "Anchor time",
    "meaning": "set of hours when a night-shift worker can reliably expect to rest without interruption."
  },
  {
    "word": "Anemia",
    "meaning": "an inadequate number of red blood cells or inadequate hemoglobin within the red blood cells."
  },
  {
    "word": "Anesthesia",
    "meaning": "the absence of all sensations."
  },
  {
    "word": "Anesthetic",
    "meaning": "medication that induces a loss of sensation to touch or pain."
  },
  {
    "word": "Aneurysm",
    "meaning": "abnormal dilation of a blood vessel, usually an artery, due to a congenital defect or a weakness in the wall of the vessel."
  },
  {
    "word": "Anger",
    "meaning": "hostility or rage to compensate for an underlying feeling of anxiety."
  },
  {
    "word": "Angina pectoris",
    "meaning": "chest pain that results when, often because of stress or physical activity, the heart muscle requires a supply of oxygenated blood that exceeds the amount that can be supplied, generally as a result of a blockage in one or more of the coronary arteries."
  },
  {
    "word": "Angioneurotic edema",
    "meaning": "marked edema of the skin that usually involves the head, neck, face, and upper airway; a common manifestation of severe allergic reactions and anaphylaxis."
  },
  {
    "word": "Angiotensin",
    "meaning": "a vasopressor hormone that causes contraction of the smooth muscles of arteries and arterioles, produced when renin is released from the kidneys; angiotensin I is a physiologically inactive form, while angiotensin II is an active form."
  },
  {
    "word": "Anion",
    "meaning": "an ion with a negative charge—so called because it will be attracted to an anode, or positive pole."
  },
  {
    "word": "Antihyperlipidemic",
    "meaning": "drug used to treat high blood cholesterol."
  },
  {
    "word": "Anorexia nervosa",
    "meaning": "eating disorder marked by excessive fasting."
  },
  {
    "word": "Anoxia",
    "meaning": "the absence or near absence of oxygen."
  },
  {
    "word": "Anoxic hypoxemia",
    "meaning": "an oxygen deficiency due to disordered pulmonary mechanisms of oxygenation."
  },
  {
    "word": "Antacid",
    "meaning": "alkalotic compound used to increase the gastric environment's pH."
  },
  {
    "word": "Antagonist",
    "meaning": "drug that binds to a receptor but does not cause it to initiate the expected response."
  },
  {
    "word": "Antepartum",
    "meaning": "before the onset of labor."
  },
  {
    "word": "Anterior cord syndrome",
    "meaning": "condition that is caused by bony fragments or pressure compressing the arteries of the anterior spinal cord and resulting in loss of motor function and sensation to pain, light touch, and temperature below the injury site."
  },
  {
    "word": "Anterior medial fissure",
    "meaning": "deep crease along the ventral surface of the spinal cord that divides the cord into right and left halves."
  },
  {
    "word": "Anterograde amnesia",
    "meaning": "inability to remember events that occurred after the trauma that caused the condition."
  },
  {
    "word": "Antibiotic",
    "meaning": "agent that kills or decreases the growth of bacteria."
  },
  {
    "word": "Antibody",
    "meaning": "a substance produced by B lymphocytes in response to the presence of a foreign antigen that will combine with and control or destroy the antigen, thus preventing infection."
  },
  {
    "word": "Anticoagulant",
    "meaning": "drug that inhibits blood clotting."
  },
  {
    "word": "Antidiuresis",
    "meaning": "formation and passage of a concentrated urine, preserving blood volume."
  },
  {
    "word": "Antidiuretic hormone (ADH)",
    "meaning": "hormone released by the posterior pituitary that induces an increase in peripheral vascular resistance and causes the kidneys to retain water, decreasing urine output, and also causes splenic vascular constriction."
  },
  {
    "word": "Antidote",
    "meaning": "a substance that will neutralize a specific toxin or counteract its effect on the body."
  },
  {
    "word": "Antidysrhythmic",
    "meaning": "drug used to treat and prevent abnormal cardiac rhythms."
  },
  {
    "word": "Antiemetic",
    "meaning": "medication used to prevent vomiting."
  },
  {
    "word": "Antigen",
    "meaning": "a marker on the surface of a cell that identifies it as \"self\" or \"non-self.\""
  },
  {
    "word": "Antigen processing",
    "meaning": "the recognition, ingestion, and breakdown of a foreign antigen, culminating in production of an antibody to the antigen or in a direct cytotoxic response to the antigen."
  },
  {
    "word": "Antigen-antibody complex",
    "meaning": "the substance formed when an antibody combines with an antigen to deactivate or destroy it; also called immune complex."
  },
  {
    "word": "Antigen-presenting cells (APCs)",
    "meaning": "cells, such as macrophages, that present (express onto their surfaces) portions of the antigens they have digested."
  },
  {
    "word": "Antihistamine",
    "meaning": "medication that arrests the effects of histamine by blocking its receptors."
  },
  {
    "word": "Antihypertensive",
    "meaning": "drug used to treat hypertension."
  },
  {
    "word": "Antineoplastic agent",
    "meaning": "drug used to treat cancer."
  },
  {
    "word": "Antiplatelet",
    "meaning": "drug that decreases the formation of platelet plugs."
  },
  {
    "word": "Antiseptic",
    "meaning": "cleansing agent that is not toxic to living tissue."
  },
  {
    "word": "Antitussive",
    "meaning": "medication that suppresses the stimulus to cough in the central nervous system."
  },
  {
    "word": "Anuria",
    "meaning": "no elimination of urine."
  },
  {
    "word": "Anxiety",
    "meaning": "state of uneasiness, discomfort, apprehension, and restlessness."
  },
  {
    "word": "Anxious avoidant attachment",
    "meaning": "a type of bonding that occurs when an infant learns that his caregivers will not be responsive or helpful when needed."
  },
  {
    "word": "Anxious resistant attachment",
    "meaning": "a type of bonding that occurs when an infant learns to be uncertain about whether or not his caregivers will be responsive or helpful when needed."
  },
  {
    "word": "Aortic dissection",
    "meaning": "a degeneration of the wall of the aorta."
  },
  {
    "word": "APGAR scoring",
    "meaning": "a numerical system of rating the condition of a newborn. It evaluates the newborn's heart rate, respiratory rate, muscle tone, reflex irritability, and color."
  },
  {
    "word": "Aphasia",
    "meaning": "absence or impairment of the ability to communicate through speaking, writing, or signing as a result of brain dysfunction."
  },
  {
    "word": "Apnea",
    "meaning": "absence of breathing."
  },
  {
    "word": "Apneustic respiration",
    "meaning": "breathing characterized by a prolonged inspiration unrelieved by expiration attempts, seen in patients with damage to the upper part of the pons."
  },
  {
    "word": "Apoptosis",
    "meaning": "response in which an injured cell releases enzymes that engulf and destroy itself; one way the body rids itself of damaged and dead cells."
  },
  {
    "word": "Appendicitis",
    "meaning": "inflammation of the vermiform appendix at the juncture of the large and small intestines."
  },
  {
    "word": "Appendicular skeleton",
    "meaning": "bones of the extremities, shoulder girdle, and pelvis (excepting the sacrum)."
  },
  {
    "word": "Aqueous humor",
    "meaning": "clear fluid filling the anterior chamber of the eye."
  },
  {
    "word": "Arachnoid membrane",
    "meaning": "middle layer of the meninges."
  },
  {
    "word": "ARDS",
    "meaning": "acute respiratory distress syndrome."
  },
  {
    "word": "Arrhythmia",
    "meaning": "the absence of cardiac electrical activity; often used interchangeably with dysrhythmia."
  },
  {
    "word": "Arterial gas embolism (AGE)",
    "meaning": "an air bubble, or air embolism that enters the circulatory system from a damaged lung."
  },
  {
    "word": "Arteries",
    "meaning": "vessels that carry blood from the heart to the body tissues."
  },
  {
    "word": "Arteriosclerosis",
    "meaning": "a thickening, loss of elasticity, and hardening of the walls of the arteries from calcium deposits."
  },
  {
    "word": "Arthritis",
    "meaning": "inflammation of a joint."
  },
  {
    "word": "Articular surface",
    "meaning": "surface of a bone that moves against another bone."
  },
  {
    "word": "Artifact",
    "meaning": "deflection on the ECG produced by factors other than the heart's electrical activity."
  },
  {
    "word": "Ascending loop of Henle",
    "meaning": "the part of the tubule beyond the descending loop of Henle."
  },
  {
    "word": "Ascending reticular activating system",
    "meaning": "a series of nervous tissues keeping the human system in a state of consciousness."
  },
  {
    "word": "Ascending tracts",
    "meaning": "bundles of axons along the spinal cord that transmit signals from the body to the brain."
  },
  {
    "word": "Ascites",
    "meaning": "bulges in the flanks and across the abdomen, indicating edema caused by congestive heart failure."
  },
  {
    "word": "Asepsis",
    "meaning": "a condition free of pathogens."
  },
  {
    "word": "Asphyxia",
    "meaning": "a decrease in the amount of oxygen and an increase in the amount of carbon dioxide as a result of some interference with respiration."
  },
  {
    "word": "Aspiration",
    "meaning": "inhaling foreign material such as vomitus into the lungs."
  },
  {
    "word": "Assault",
    "meaning": "an act that unlawfully places a person in apprehension of immediate bodily harm without his consent."
  },
  {
    "word": "Assay",
    "meaning": "test that determines the amount and purity of a given chemical in a preparation in the laboratory."
  },
  {
    "word": "Asthma",
    "meaning": "a condition marked by recurrent attacks of dyspnea with wheezing due to spasmodic constriction of the bronchi, often as a response to allergens, or by mucous plugs in the arterial walls."
  },
  {
    "word": "Ataxic respiration",
    "meaning": "poor respirations due to CNS damage, causing ineffective thoracic muscular coordination."
  },
  {
    "word": "Atelectasis",
    "meaning": "collapse of a lung or part of a lung."
  },
  {
    "word": "Atherosclerosis",
    "meaning": "a progressive, degenerative disease of the medium-sized and large arteries."
  },
  {
    "word": "Atrophy",
    "meaning": "a decrease in cell size resulting from a decreased workload."
  },
  {
    "word": "Augmented limb leads",
    "meaning": "another term for unipolar limb leads (see definition below), reflecting the fact that the ground lead is disconnected, which increases the amplitude of deflection on the ECG tracing."
  },
  {
    "word": "Aural medication",
    "meaning": "drug administered through the mucous membranes of the ear and ear canal."
  },
  {
    "word": "Auscultation",
    "meaning": "listening with a stethoscope for sounds produced by the body."
  },
  {
    "word": "Authoritarian",
    "meaning": "a parenting style that demands absolute obedience without regard to a child's individual freedom."
  },
  {
    "word": "Authoritative",
    "meaning": "a parenting style that emphasizes a balance between a respect for authority and individual freedom."
  },
  {
    "word": "Autoimmune disease",
    "meaning": "condition in which the body makes antibodies against its own tissues."
  },
  {
    "word": "Autoimmunity",
    "meaning": "the body's formation of antibodies against itself."
  },
  {
    "word": "Automatic Collision Notification (ACN) system",
    "meaning": "data collection and transmission system that can automatically contact a national call center or local public safety answering point (PSAP) and transmit specific crash data."
  },
  {
    "word": "Automaticity",
    "meaning": "pacemaker cells' capability of self-depolarization."
  },
  {
    "word": "Autonomic dysfunction",
    "meaning": "an abnormality of the involuntary aspect of the nervous system."
  },
  {
    "word": "Autonomic ganglia",
    "meaning": "groups of autonomic nerve cells located outside the central nervous system."
  },
  {
    "word": "Autonomic hyperreflexia syndrome",
    "meaning": "condition associated with the body's adjustment to the effects of neurogenic shock; presentations include sudden hypertension, bradycardia, pounding headache, blurred vision, and sweating and flushing of the skin above the point of injury."
  },
  {
    "word": "Autonomic nervous system",
    "meaning": "part of the nervous system controlling involuntary bodily functions. It is divided into the sympathetic and the parasympathetic systems."
  },
  {
    "word": "Autonomic neuropathy",
    "meaning": "condition that damages the autonomic nervous system, which usually senses changes in core temperature and controls vasodilation and perspiration to dissipate heat."
  },
  {
    "word": "Autonomy",
    "meaning": "a competent adult patient's right to determine what happens to his own body."
  },
  {
    "word": "Autoregulation",
    "meaning": "process that controls blood flow to brain tissue by causing alterations in the blood pressure."
  },
  {
    "word": "Avulsion",
    "meaning": "forceful tearing away or separation of body tissue; an avulsion may be partial or complete."
  },
  {
    "word": "Axial loading",
    "meaning": "application of the forces of trauma along the axis of the spine; this often results in compression fractures of the spine."
  },
  {
    "word": "Axial skeleton",
    "meaning": "bones of the head, thorax, and spine."
  },
  {
    "word": "Axon",
    "meaning": "extension of a neuron that serves as a pathway for transmission of signals to and from the brain; major component of white matter."
  },
  {
    "word": "B-lymphocytes",
    "meaning": "the type of white blood cells that, in response to the presence of an antigen, produce antibodies that attack the antigen, develop a memory for the antigen, and confer long-term immunity to the antigen."
  },
  {
    "word": "Babinski's response",
    "meaning": "big toe dorsiflexes and the other toes fan out when sole is stimulated."
  },
  {
    "word": "Bacteria",
    "meaning": "(singular bacterium) single-cell organisms with a cell membrane and cytoplasm but no organized nucleus. They bind to the cells of a host organism to obtain food and support."
  },
  {
    "word": "Bacterial tracheitis",
    "meaning": "bacterial infection of the airway, subglottic region; in children, most likely to appear after episodes of croup."
  },
  {
    "word": "Bactericidal",
    "meaning": "capable of killing bacteria."
  },
  {
    "word": "Bacteriostatic",
    "meaning": "capable of inhibiting bacterial growth or reproduction."
  },
  {
    "word": "Bag-valve mask",
    "meaning": "ventilation device consisting of a self-inflating bag with two one-way valves and a transparent plastic face mask."
  },
  {
    "word": "Ballistics",
    "meaning": "the study of projectile motion and its interactions with the gun, the air, and the object it contacts."
  },
  {
    "word": "Baroreceptor",
    "meaning": "sensory nerve ending, found in the walls of the atria of the heart, vena cava, aortic arch, and carotid sinus that is stimulated by changes in pressure."
  },
  {
    "word": "Barotrauma",
    "meaning": "injury caused by pressure within an enclosed space."
  },
  {
    "word": "Basal metabolic rate (BMR)",
    "meaning": "rate at which the body consumes energy just to maintain stability; the basic metabolic rate (measured by the rate of oxygen consumption) of an awake, relaxed person 12 to 14 hours after eating and at a comfortable temperature."
  },
  {
    "word": "Basic life support (BLS)",
    "meaning": "refers to basic life-saving procedures such as artificial ventilation and cardiopulmonary resuscitation (CPR)."
  },
  {
    "word": "Basophil",
    "meaning": "type of white blood cell that participates in allergic responses."
  },
  {
    "word": "Battery",
    "meaning": "the unlawful touching of another individual without his consent."
  },
  {
    "word": "Battle's sign",
    "meaning": "black and blue discoloration over the mastoid process. Indication of head injury."
  },
  {
    "word": "Behavior",
    "meaning": "a person's observable conduct and activity."
  },
  {
    "word": "Behavioral emergency",
    "meaning": "situation in which a patient's behavior becomes so unusual that it alarms the patient or another person and requires intervention."
  },
  {
    "word": "Bell's palsy",
    "meaning": "one-sided facial paralysis with an unknown cause characterized by the inability to close the eye, pain, tearing of the eyes, drooling, hypersensitivity to sound, and impairment of taste."
  },
  {
    "word": "Bend fractures",
    "meaning": "fractures characterized by angulation and deformity in the bone without an obvious break."
  },
  {
    "word": "Beneficence",
    "meaning": "the principle of doing well or good for the patient."
  },
  {
    "word": "Benign prostatic hypertrophy",
    "meaning": "a noncancerous enlargement of the prostate associated with aging."
  },
  {
    "word": "Bereavement",
    "meaning": "death of a loved one."
  },
  {
    "word": "Beta radiation",
    "meaning": "medium-strength radiation that is stopped with light clothing or the uppermost layers of skin."
  },
  {
    "word": "Bilateral periorbital ecchymosis",
    "meaning": "black-and-blue discoloration of the area surrounding the eyes. It is usually associated with basilar skull fracture. (Also called raccoon eyes.)"
  },
  {
    "word": "Bioassay",
    "meaning": "test to ascertain a drug's availability in a biological model."
  },
  {
    "word": "Bioavailability",
    "meaning": "amount of a drug that is still active after it reaches its target tissue."
  },
  {
    "word": "Bioequivalence",
    "meaning": "relative therapeutic effectiveness of chemically equivalent drugs."
  },
  {
    "word": "Biologic half-life",
    "meaning": "time the body takes to clear one half of a drug."
  },
  {
    "word": "Biological agents",
    "meaning": "either living organisms or toxins produced by living organisms that are deliberately distributed to cause disease and death."
  },
  {
    "word": "Biological/organic",
    "meaning": "related to disease processes or structural changes."
  },
  {
    "word": "Biotoxin",
    "meaning": "poisons that are produced by a living organism but are themselves not alive."
  },
  {
    "word": "Biotransformation",
    "meaning": "special name given to the metabolism of drugs."
  },
  {
    "word": "BiPAP",
    "meaning": "bilevel positive airway pressure."
  },
  {
    "word": "Bipolar disorder",
    "meaning": "condition characterized by one or more manic episodes, with or without periods of depression."
  },
  {
    "word": "Bipolar limb leads",
    "meaning": "electrocardiogram leads applied to the arms and legs that contain two electrodes of opposite (positive and negative) polarity; leads I, II, and III."
  },
  {
    "word": "Birth injury",
    "meaning": "avoidable and unavoidable mechanical and anoxic trauma incurred by the newborn during labor and delivery."
  },
  {
    "word": "Blast wind",
    "meaning": "the air movement caused as the heated and pressurized products of an explosion move outward."
  },
  {
    "word": "Blepharospasm",
    "meaning": "twitching of the eyelids."
  },
  {
    "word": "Blood pressure",
    "meaning": "force of blood against arteries' walls as the heart contracts and relaxes."
  },
  {
    "word": "Blood spatter evidence",
    "meaning": "the pattern that blood forms when it is splattered or dropped at the scene of a crime."
  },
  {
    "word": "Blood tube",
    "meaning": "glass container with color-coded, self-sealing rubber top."
  },
  {
    "word": "Blood tubing",
    "meaning": "administration tubing that contains a filter to prevent clots or other debris from entering the patient."
  },
  {
    "word": "Bloodborne",
    "meaning": "transmitted by contact with blood or body fluids."
  },
  {
    "word": "Blood-brain barrier",
    "meaning": "tight junctions of the capillary endothelial cells in the central nervous system vasculature through which only non-protein-bound, highly lipid-soluble drugs can pass."
  },
  {
    "word": "Blunt trauma",
    "meaning": "injury caused by the collision of an object with the body in which the object does not enter the body."
  },
  {
    "word": "Body armor",
    "meaning": "vest made of tightly woven, strong fibers that offer protection against handgun bullets, most knives, and blunt trauma; also known as \"bullet-proof vests.\""
  },
  {
    "word": "Body substance isolation (BSI)",
    "meaning": "a strict form of infection control that is based on the assumption that all blood and other body fluids are infectious."
  },
  {
    "word": "Body surface area (BSA)",
    "meaning": "amount of a patient's body affected by a burn."
  },
  {
    "word": "Bohr effect",
    "meaning": "phenomenon in which a decrease in pCO2/acidity causes an increase in the quantity of oxygen that binds with the hemoglobin and, conversely, an increase in pCO2/acidity causes the hemoglobin to give up a greater quantity of oxygen."
  },
  {
    "word": "Bolus",
    "meaning": "concentrated mass of medication."
  },
  {
    "word": "Bonding",
    "meaning": "the formation of a close personal relationship (as between mother and child), especially through frequent or constant association."
  },
  {
    "word": "Borborygmi",
    "meaning": "loud, prolonged, gurgling bowel sounds indicating hyperperistalsis."
  },
  {
    "word": "Bowel obstruction",
    "meaning": "blockage of the hollow space within the intestines."
  },
  {
    "word": "Bowman's capsule",
    "meaning": "the hollow, cup-shaped first part of the nephron tubule."
  },
  {
    "word": "Bradycardia",
    "meaning": "pulse rate lower than 60/minute."
  },
  {
    "word": "Bradypnea",
    "meaning": "slow respiration. (Less than 10/minute)"
  },
  {
    "word": "Brain abscess",
    "meaning": "a collection of pus localized in an area of the brain."
  },
  {
    "word": "Brain ischemia",
    "meaning": "injury to brain tissues caused by an inadequate supply of oxygen and nutrients."
  },
  {
    "word": "Brainstem",
    "meaning": "part of the brain connecting the cerebral hemispheres with the spinal cord. It is comprised of the mesencephalon (midbrain), the pons, and the medulla oblongata."
  },
  {
    "word": "Branches",
    "meaning": "functional levels within the IMS based upon primary roles and geographic locations."
  },
  {
    "word": "Breach of duty",
    "meaning": "an action or inaction that violates the standard of care expected from a paramedic."
  },
  {
    "word": "Bronchi",
    "meaning": "tubes from the trachea into the lungs."
  },
  {
    "word": "Bronchiectasis",
    "meaning": "chronic dilation of a bronchus or bronchi, with a secondary infection typically involving the lower portion of the lung."
  },
  {
    "word": "Bronchiolitis",
    "meaning": "viral infection of the medium-sized airways, occurring most frequently during the first year of life."
  },
  {
    "word": "Bronchophony",
    "meaning": "abnormal clarity of patient's transmitted voice sounds."
  },
  {
    "word": "Broselow tape",
    "meaning": "a measuring tape for infants that provides important information regarding airway equipment and medication doses based on your patient's length."
  },
  {
    "word": "Brown-Séquard syndrome",
    "meaning": "condition caused by partial cutting of one side of the spinal cord resulting in sensory and motor loss to that side of the body."
  },
  {
    "word": "Brudzinki's sign",
    "meaning": "physical exam finding in which flexion of the neck causes flexion of the hips and knees."
  },
  {
    "word": "Bruit",
    "meaning": "sound of turbulent blood flow around a partial obstruction."
  },
  {
    "word": "Bubble sheet",
    "meaning": "scannable run sheet on which you fill in boxes or \"bubbles\" to record assessment and care information."
  },
  {
    "word": "Buccal",
    "meaning": "between the cheek and gums."
  },
  {
    "word": "Buckle fractures",
    "meaning": "fractures characterized by a raised or bulging projection at the fracture site."
  },
  {
    "word": "Buffer",
    "meaning": "a substance that tends to preserve or restore a normal acid-base balance by increasing or decreasing the concentration of hydrogen ions."
  },
  {
    "word": "Bulimia nervosa",
    "meaning": "recurrent episodes of binge eating."
  },
  {
    "word": "Bundle branch block",
    "meaning": "a kind of interventricular heart block in which conduction through either the right of left bundle branches is blocked or delayed."
  },
  {
    "word": "Bundle of Kent",
    "meaning": "an accessory AV conduction pathway that is thought to be responsible for the ECG findings of pre-excitation syndrome."
  },
  {
    "word": "Burette chamber",
    "meaning": "calibrated chamber of Berutrol IV administration tubing that enables precise measurement and delivery of fluids and medicated solutions."
  },
  {
    "word": "Burnout",
    "meaning": "occurs when coping mechanisms no longer buffer job stressors, which can compromise personal health and well-being."
  },
  {
    "word": "Bursa",
    "meaning": "sac containing synovial fluid that cushions adjacent structures."
  },
  {
    "word": "Bursitis",
    "meaning": "acute or chronic inflammation of the small synovial sacs."
  },
  {
    "word": "Calcaneus",
    "meaning": "the largest bone of the foot; the heel."
  },
  {
    "word": "Caliber",
    "meaning": "the diameter of a bullet expressed in hundredths of an inch. (.22 caliber = 0.22 inches); the inside diameter of the barrel of a handgun, shotgun, or rifle."
  },
  {
    "word": "Callus",
    "meaning": "thickened area that forms at the site of a fracture as part of the repair process."
  },
  {
    "word": "CAMEO®",
    "meaning": "Computer-Aided Management of Emergency Operations; web site developed by the EPA and NOAA as a source of information, skills, and links related to hazardous substances."
  },
  {
    "word": "Cancellous",
    "meaning": "having a lattice-work structure, as in the spongy tissue of a bone."
  },
  {
    "word": "Cannula",
    "meaning": "hollow needle used to puncture a vein."
  },
  {
    "word": "Capillary",
    "meaning": "one of the minute blood vessels that connect the ends of arterioles with the beginnings of venules; where oxygen is diffused to body tissue and products of metabolism enter the bloodstream."
  },
  {
    "word": "Capnography",
    "meaning": "a recording or display of the measurement of exhaled carbon dioxide concentrations."
  },
  {
    "word": "Carbon dioxide",
    "meaning": "(CO2) waste product of the body's metabolism."
  },
  {
    "word": "Cardiac arrest",
    "meaning": "the absence of ventricular contraction. (Need more description)"
  },
  {
    "word": "Cardiac contractile force",
    "meaning": "the strength of a contraction of the heart."
  },
  {
    "word": "Cardiac cycle",
    "meaning": "the period of time from the end of one cardiac contraction to the end of the next."
  },
  {
    "word": "Cardiac depolarization",
    "meaning": "a reversal of charges at a cell membrane so that the inside of the cell becomes positive in relation to the outside; the opposite of the cell's resting state in which the inside of the cell is negative in relation to the outside."
  },
  {
    "word": "Cardiac monitor",
    "meaning": "machine that displays and records the electrical activity of the heart."
  },
  {
    "word": "Cardiac output",
    "meaning": "the amount of blood pumped by the heart in one minute (computed as stroke volume × heart rate)."
  },
  {
    "word": "Cardiac tamponade",
    "meaning": "accumulation of excess fluid inside the pericardium."
  },
  {
    "word": "Cardioacceleratory center",
    "meaning": "a sympathetic nervous system center in the medulla oblongata, controlling the release of epinephrine and norepinephrine."
  },
  {
    "word": "Cardiogenic shock",
    "meaning": "shock caused by insufficient cardiac output; the inability of the heart to pump enough blood to perfuse all parts of the body."
  },
  {
    "word": "Cardio inhibitory center",
    "meaning": "a parasympathetic center in the medulla oblongata, controlling the vagus nerve."
  },
  {
    "word": "Cardiovascular disease (CVD)",
    "meaning": "disease affecting the heart, peripheral blood vessels, or both."
  },
  {
    "word": "Carina",
    "meaning": "the point at which the trachea bifurcates into the right and left mainstem bronchi."
  },
  {
    "word": "Carpal bones",
    "meaning": "bones of the wrist."
  },
  {
    "word": "Carrier mediated diffusion",
    "meaning": "or (facilitated diffusion process) in which carrier proteins transport large molecules across the cell membrane."
  },
  {
    "word": "Cartilage",
    "meaning": "connective tissue providing the articular surfaces of the skeletal system."
  },
  {
    "word": "Cascade",
    "meaning": "a series of actions triggered by a first action and culminating in a final action—typical of the actions caused by plasma proteins involved in the complement, coagulation, and kinin systems."
  },
  {
    "word": "Catabolism",
    "meaning": "the destructive phase of metabolism in which cells break down complex substances into simpler substances with release of energy."
  },
  {
    "word": "Cataracts",
    "meaning": "medical condition in which the lens of the eye loses its clearness."
  },
  {
    "word": "Catatonia",
    "meaning": "condition characterized by immobility and stupor, often a sign of schizophrenia."
  },
  {
    "word": "Catecholamines",
    "meaning": "epinephrine and norepinephrine, hormones that strongly affect the nervous and cardiovascular systems, metabolic rate, temperature, and smooth muscle."
  },
  {
    "word": "Catheter inserted through the needle (intracatheter)",
    "meaning": "Teflon catheter inserted through a large metal stylet."
  },
  {
    "word": "Cation",
    "meaning": "an ion with a positive charge—so called because it will be attracted to a cathode, or negative pole."
  },
  {
    "word": "Cavitation",
    "meaning": "the outward motion of tissue due to a projectile's passage, resulting in a temporary cavity and vacuum."
  },
  {
    "word": "Cell",
    "meaning": "the basic structural unit of all plants and animals. A membrane enclosing a thick fluid and a nucleus. Cells are specialized to carry out all of the body's basic functions."
  },
  {
    "word": "Cell membrane",
    "meaning": "also plasma membrane; the outer covering of a cell."
  },
  {
    "word": "Cell-mediated immunity",
    "meaning": "the short-term immunity to an antigen provided by T lymphocytes, which directly attack the antigen but do not produce antibodies or memory for the antigen."
  },
  {
    "word": "Cellular immunity",
    "meaning": "immunity resulting from a direct attack of a foreign substance by specialized cells of the immune system."
  },
  {
    "word": "Cellular swelling",
    "meaning": "swelling of a cell caused by injury to or change in permeability of the cell membrane with resulting inability to maintain stable intra- and extracellular fluid and electrolyte levels."
  },
  {
    "word": "Cellular telephone system",
    "meaning": "telephone system divided into regions, or cells, that are served by radio base stations."
  },
  {
    "word": "Cellulitis",
    "meaning": "inflammation of cellular or connective tissue."
  },
  {
    "word": "Central cord syndrome",
    "meaning": "condition usually related to hyperflexion of the cervical spine that results in motor weakness, usually in the upper extremities and possible bladder dysfunction."
  },
  {
    "word": "Central IV line",
    "meaning": "intravenous line placed into the superior vena cava for the administration of long-term fluid therapy."
  },
  {
    "word": "Central nervous system (CNS)",
    "meaning": "the brain and the spinal cord."
  },
  {
    "word": "Central neurogenic hyperventilation",
    "meaning": "hyperventilation caused by a lesion in the central nervous system, often characterized by rapid, deep, noisy respirations."
  },
  {
    "word": "Central pain syndrome",
    "meaning": "condition resulting from damage or injury to the brain, brainstem, or spinal cord characterized by intense, steady pain described as burning, aching, tingling, or a \"pins and needles\" sensation."
  },
  {
    "word": "Central venous access",
    "meaning": "surgical puncture of the internal jugular, subclavian, or femoral vein."
  },
  {
    "word": "Cerebellum",
    "meaning": "portion of the brain located dorsally to the pons and medulla oblongata. It plays an important role in the fine motor movement, posture, equilibrium, and muscle tone."
  },
  {
    "word": "Cerebral perfusion pressure",
    "meaning": "(CPP) the pressure moving blood through the brain."
  },
  {
    "word": "Cerebrospinal fluid",
    "meaning": "watery, clear fluid that acts as a cushion, protecting the brain and spinal cord from physical impact. The cerebrospinal fluid also serves as an accessory circulatory system for the central nervous system."
  },
  {
    "word": "Cerebrum",
    "meaning": "largest part of the brain. It consists of two hemispheres separated by a deep longitudinal fissure. It is the seat of consciousness and the center of the higher mental functions such as memory, learning, reasoning, judgment, intelligence, and emotions."
  },
  {
    "word": "Certification",
    "meaning": "the process by which an agency or association grants recognition to an individual who has met its qualifications."
  },
  {
    "word": "C-FLOP",
    "meaning": "mnemonic for the main functional areas within the IMS command, finance/administration, logistics, operations, and planning."
  },
  {
    "word": "Chain of evidence",
    "meaning": "legally retaining items of evidence and accounting for their whereabouts at all times to prevent loss or tampering."
  },
  {
    "word": "Chancroid",
    "meaning": "highly contagious sexually transmitted ulcer."
  },
  {
    "word": "Chemoreceptor",
    "meaning": "sense organ or sensory nerve ending located outside the central nervous system that is stimulated by and reacts to chemical stimuli."
  },
  {
    "word": "Chemotactic factors",
    "meaning": "chemicals that attract white cells to the site of inflammation, a process called chemotaxis."
  },
  {
    "word": "Chemotaxis",
    "meaning": "the movement of white blood cells in response to chemical signals."
  },
  {
    "word": "Cheyne-Stokes respiration",
    "meaning": "respiratory pattern of alternating periods of apnea and tachypnea."
  },
  {
    "word": "Chief complaint",
    "meaning": "the pain, discomfort, or dysfunction that caused your patient to request help; the reason the ambulance was called."
  },
  {
    "word": "Child abuse",
    "meaning": "physical or emotional violence or neglect towards a person from infancy to eighteen years of age."
  },
  {
    "word": "Chlamydia",
    "meaning": "group of intracellular parasites that cause sexually transmitted diseases."
  },
  {
    "word": "Choanal atresia",
    "meaning": "congenital closure of the passage between the nose and pharynx by a bony or membranous structure."
  },
  {
    "word": "Cholinergic",
    "meaning": "pertaining to the neurotransmitter acetylcholine."
  },
  {
    "word": "Chronic gastroenteritis",
    "meaning": "nonacute inflammation of the gastrointestinal mucosa."
  },
  {
    "word": "Chronic obstructive pulmonary disease (COPD)",
    "meaning": "a disease characterized by a decreased ability of the lungs to perform the function of ventilation."
  },
  {
    "word": "Chronic renal failure",
    "meaning": "permanently inadequate renal function due to nephron loss."
  },
  {
    "word": "Chronotropy",
    "meaning": "pertaining to heart rate. (Need explanation)"
  },
  {
    "word": "Chime",
    "meaning": "semifluid mixture of ingested food and digestive secretions found in the stomach and small intestine."
  },
  {
    "word": "Circadian rhythms",
    "meaning": "physiological phenomena that occur at approximately 24-hour intervals."
  },
  {
    "word": "Circulation assessment",
    "meaning": "evaluating the pulse and skin and controlling hemorrhage."
  },
  {
    "word": "Circulatory overload",
    "meaning": "an excess in intravascular fluid volume."
  },
  {
    "word": "Circumcision",
    "meaning": "the surgical removal of the foreskin of the penis."
  },
  {
    "word": "Circumduction",
    "meaning": "movement at a synovial joint where the distal end of a bone describes a circle but the shaft does not rotate."
  },
  {
    "word": "Cirrhosis",
    "meaning": "degenerative disease of the liver."
  },
  {
    "word": "Civil law",
    "meaning": "the division of the legal system that deals with noncriminal issues and conflicts between two or more parties."
  },
  {
    "word": "Claudication",
    "meaning": "severe pain in the calf muscle due to inadequate blood supply. It typically occurs with exertion and subsides with rest."
  },
  {
    "word": "Clavicle",
    "meaning": "bone that holds the scapula and shoulder joint at a fixed distance from the sternum and permits the shoulder to move up and down (shrug)."
  },
  {
    "word": "Cleaning",
    "meaning": "washing an object with cleaners such as soap and water."
  },
  {
    "word": "Cleft lip",
    "meaning": "congenital vertical fissure in the upper lip."
  },
  {
    "word": "Cleft palate",
    "meaning": "congenital fissure in the roof of the mouth, forming a passageway between oral and nasal cavities."
  },
  {
    "word": "Clinical judgment",
    "meaning": "the use of knowledge and experience to diagnose patients and plan their treatment."
  },
  {
    "word": "Clonal diversity",
    "meaning": "the development, by B lymphocyte precursors in the bone marrow, of receptors for every possible type of antigen."
  },
  {
    "word": "Clonal selection",
    "meaning": "the process by which a specific antigen reacts with the appropriate receptors on the surface of immature B lymphocytes, thereby activating them and prompting them to proliferate, differentiate, and produce antibodies to the activating antigen."
  },
  {
    "word": "Clonic phase",
    "meaning": "phase of a seizure characterized by alternating contraction and relaxation of muscles."
  },
  {
    "word": "Closed fracture",
    "meaning": "a broken bone in which the bone ends or the forces that caused it do not penetrate the skin."
  },
  {
    "word": "Closed incident",
    "meaning": "an incident that is not likely to generate any further patients; also known as a contained incident."
  },
  {
    "word": "Closed questions",
    "meaning": "questions that ask for specific information and require only very short or yes-or-no answers. Also called direct questions."
  },
  {
    "word": "Closed stance",
    "meaning": "a posture or body position that is tense and suggests negativity, discomfort, fear, disgust, or anger."
  },
  {
    "word": "Closed-ended questions",
    "meaning": "questions that elicit a one- or two-word answer."
  },
  {
    "word": "Clotting",
    "meaning": "the body's three-step response to stop the loss of blood."
  },
  {
    "word": "Coagulation",
    "meaning": "the third step in the clotting process, which involves the formation of a protein called fibrin that forms a network around a wound to stop bleeding, ward off infection, and lay a foundation for healing and repair of the wound."
  },
  {
    "word": "Coagulation necrosis",
    "meaning": "the process in which an acid, while destroying tissue, forms an insoluble layer that limits further damage."
  },
  {
    "word": "Coagulation system",
    "meaning": "a plasma protein system, also called the clotting system that results in formation of a protein called fibrin. Fibrin forms a network that walls off an infection and forms a clot that stops bleeding and serves as a foundation for repair and healing of a wound."
  },
  {
    "word": "Cold zone",
    "meaning": "location at a hazmat incident outside the warm zone; area where incident operations take place; also called the green zone or the safe zone."
  },
  {
    "word": "Colic",
    "meaning": "acute pain associated with cramping or spasms in the abdominal organs."
  },
  {
    "word": "Collagen",
    "meaning": "tough, strong protein that comprises most of the body's connective tissue."
  },
  {
    "word": "Collecting duct",
    "meaning": "the larger structure beyond the distal tubule into which urine drips."
  },
  {
    "word": "Colloids",
    "meaning": "substances, such as proteins or starches, consisting of large molecules or molecule aggregates that disperse evenly within a liquid without forming a true solution; intravenous solutions containing large proteins that cannot pass through capillary membranes."
  },
  {
    "word": "Colostomy",
    "meaning": "opening of a portion of the colon through the abdominal wall, allowing feces to be collected outside the body."
  },
  {
    "word": "Coma",
    "meaning": "a state of unconsciousness from which the patient cannot be aroused."
  },
  {
    "word": "Command",
    "meaning": "the individual or group responsible for coordinating all activities and who makes final decisions on the emergency scene; often referred to as the Incident Commander (IC) or Officer in Charge (OIC)."
  },
  {
    "word": "Command Post (CP)",
    "meaning": "place where command officers from various agencies can meet with each other and select a management staff."
  },
  {
    "word": "Command Staff",
    "meaning": "officers who report directly to the Incident Commander; officers who handle public information, safety, outside liaisons, and critical stress debriefing; also known as Management Staff."
  },
  {
    "word": "Comminuted fracture",
    "meaning": "fracture in which a bone is broken into several pieces."
  },
  {
    "word": "Common law",
    "meaning": "law that is derived from society's acceptance of customs and norms over time. Also called case law or judge-made law."
  },
  {
    "word": "Communicable",
    "meaning": "capable of being transmitted to another host."
  },
  {
    "word": "Communicable period",
    "meaning": "time when a host can transmit an infectious agent to someone else."
  },
  {
    "word": "Communication",
    "meaning": "the process of exchanging information between individuals."
  },
  {
    "word": "Community-acquired infection",
    "meaning": "an infection occurring in a non-hospitalized patient who is not undergoing regular medical procedures, including the use of instruments such as catheters."
  },
  {
    "word": "Comorbidity",
    "meaning": "having more than one disease at a time."
  },
  {
    "word": "Compartment syndrome",
    "meaning": "condition that occurs when circulation to a portion of the body is cut off; after a period of time toxins can develop in the blood, leading to shock when circulation is restored."
  },
  {
    "word": "Compensated shock",
    "meaning": "hemodynamic insult to the body in which the body responds effectively. Signs and symptoms are limited, and the human system functions normally."
  },
  {
    "word": "Compensatory pause",
    "meaning": "the pause following an ectopic beat where the SA node is unaffected and the cadence of the heart is uninterrupted."
  },
  {
    "word": "Competent",
    "meaning": "able to make an informed decision about medical care."
  },
  {
    "word": "Competitive antagonism",
    "meaning": "one drug binds to a receptor and causes the expected effect while also blocking another drug from triggering the same receptor."
  },
  {
    "word": "Complement system",
    "meaning": "a group of plasma proteins (the complement proteins) that are dormant in the blood until activated, as by antigen-antibody complex formation, by products released by bacteria, or by components of other plasma protein systems. When activated, the complement system is involved in most of the events of inflammatory response."
  },
  {
    "word": "Complex partial seizure",
    "meaning": "type of partial seizure usually originating in the temporal lobe characterized by an aura and focal findings such as alterations in mental status or mood."
  },
  {
    "word": "Compliance",
    "meaning": "the stiffness or flexibility of the lung tissue."
  },
  {
    "word": "Concealment",
    "meaning": "hiding the body behind objects that shield a person from view but that offer little or no protection against bullets or other ballistics."
  },
  {
    "word": "Concentration",
    "meaning": "weight per volume."
  },
  {
    "word": "Concussion",
    "meaning": "a transient period of unconsciousness. In most cases, the unconsciousness will be followed by a complete return of function."
  },
  {
    "word": "Conductive deafness",
    "meaning": "deafness caused when there is a blocking of the transmission of the sound waves through the external ear canal to the middle or inner ear."
  },
  {
    "word": "Conductivity",
    "meaning": "ability of the cells to propagate the electrical impulse from one cell to another."
  },
  {
    "word": "Confidentiality",
    "meaning": "the principle of law that prohibits the release of medical or other personal information about a patient without the patient's consent."
  },
  {
    "word": "Confusion",
    "meaning": "state of being unclear or unable to make a decision easily."
  },
  {
    "word": "Congenital",
    "meaning": "present at birth."
  },
  {
    "word": "Congestive heart failure (CHF)",
    "meaning": "condition in which the heart's reduced stroke volume causes an overload of fluid in the body's other tissues."
  },
  {
    "word": "Congregate care",
    "meaning": "living arrangement in which the elderly live in, but do not own, individual apartments or rooms and receive select services."
  },
  {
    "word": "Conjunctiva",
    "meaning": "mucous membrane that lines the eyelids."
  },
  {
    "word": "Connective tissue",
    "meaning": "the most abundant body tissue; it provides support, connection, and insulation. Examples"
  },
  {
    "word": "Consensual reactivity",
    "meaning": "the response of both eyes to changes in light intensity that affect only one eye."
  },
  {
    "word": "Consensus standards",
    "meaning": "widely agreed-upon guidelines, such as those developed by the National Fire Protection Association and others."
  },
  {
    "word": "Consent",
    "meaning": "the patient's granting of permission for treatment."
  },
  {
    "word": "Constitutional law",
    "meaning": "law based on the Government Constitution."
  },
  {
    "word": "Contamination",
    "meaning": "presence of an agent only on the surface of the host without penetrating it."
  },
  {
    "word": "Continuous quality improvement (CQI)",
    "meaning": "a program designed to refine and improve an EMS system, emphasizing customer satisfaction."
  },
  {
    "word": "CONTOMS",
    "meaning": "Counter-Narcotics Tactical Operations; program that manages the training and certification of EMT-Ts and SWAT-Medics."
  },
  {
    "word": "Contractility",
    "meaning": "ability of muscle cells to contract, or shorten."
  },
  {
    "word": "Contraction",
    "meaning": "inward movement of wound edges during healing that eventually brings the wound edges together."
  },
  {
    "word": "Contrecoup injury",
    "meaning": "occurring on the opposite side; an injury to the brain opposite the site of impact."
  },
  {
    "word": "Contusion",
    "meaning": "closed wound in which the skin is unbroken, although damage has occurred to the tissue immediately beneath."
  },
  {
    "word": "Convection",
    "meaning": "transfer of heat via currents in liquids or gases."
  },
  {
    "word": "Conventional reasoning",
    "meaning": "the stage of moral development during which children desire approval from individuals and society."
  },
  {
    "word": "Convergent",
    "meaning": "focusing on only the most important aspect of a critical situation."
  },
  {
    "word": "Cor pulmonale",
    "meaning": "congestive heart failure secondary to pulmonary hypertension."
  },
  {
    "word": "Core temperature",
    "meaning": "the body temperature of the deep tissues, which usually does not vary more than a degree or so from its normal 37° C (98.6° F)."
  },
  {
    "word": "Cornea",
    "meaning": "thin, delicate layer covering the pupil and the iris."
  },
  {
    "word": "Coronary heart disease (CHD)",
    "meaning": "a type of CVD; the single largest killer worldwide."
  },
  {
    "word": "Cortex",
    "meaning": "the outer tissue of an organ such as the kidney."
  },
  {
    "word": "Cortisol",
    "meaning": "a steroid hormone released by the adrenal cortex that regulates the metabolism of fats, carbohydrates, sodium, potassium, and proteins and also has an anti-inflammatory effect."
  },
  {
    "word": "Coup injury",
    "meaning": "an injury to the brain occurring on the same side as the site of impact."
  },
  {
    "word": "Coupling interval",
    "meaning": "distance between the preceding beat and the PVC."
  },
  {
    "word": "Cover",
    "meaning": "hiding the body behind solid and impenetrable objects that protect a person from bullets."
  },
  {
    "word": "CPAP",
    "meaning": "continuous positive airway pressure."
  },
  {
    "word": "Crackles",
    "meaning": "light crackling, popping, nonmusical sounds heard usually during inspiration."
  },
  {
    "word": "Cramping",
    "meaning": "muscle pain resulting from overactivity, lack of oxygen, and accumulation of waste products."
  },
  {
    "word": "Cranial nerves",
    "meaning": "twelve pairs of nerves that extend from the lower surface of the brain."
  },
  {
    "word": "Cranium",
    "meaning": "vault-like portion of the skull encasing the brain."
  },
  {
    "word": "Creatinine",
    "meaning": "a waste product caused by metabolism within muscle cells."
  },
  {
    "word": "Crepitation",
    "meaning": "(or crepitus) crunching sounds of unlubricated parts in joints rubbing against each other."
  },
  {
    "word": "Crepitus",
    "meaning": "crackling sounds."
  },
  {
    "word": "Cribbing",
    "meaning": "wooden slates used to shore up heavy equipment."
  },
  {
    "word": "Cricothyroid membrane",
    "meaning": "membrane between the cricoid and thyroid cartilages of the larynx."
  },
  {
    "word": "Cricothyrostomy",
    "meaning": "the introduction of a needle or other tube into the cricothyroid membrane, usually to provide an emergency airway."
  },
  {
    "word": "Cricothyrotomy",
    "meaning": "a surgical incision into the cricothyroid membrane, usually to provide an emergency airway."
  },
  {
    "word": "Criminal law",
    "meaning": "division of the legal system that deals with wrongs committed against society or its members."
  },
  {
    "word": "Critical thinking",
    "meaning": "thought process used to analyze and evaluate."
  },
  {
    "word": "Crohn's disease",
    "meaning": "idiopathic inflammatory bowel disorder associated with the small intestine."
  },
  {
    "word": "Croup",
    "meaning": "viral illness characterized by inspiratory and expiratory stridor and a seal-bark-like cough."
  },
  {
    "word": "Crowning",
    "meaning": "the bulging of the fetal head past the opening of the vagina during a contraction. Crowning is an indication of impending delivery."
  },
  {
    "word": "Crumple zone",
    "meaning": "the region of a vehicle designed to absorb the energy of impact."
  },
  {
    "word": "Crush injury",
    "meaning": "mechanism of injury in which tissue is locally compressed by high pressure forces."
  },
  {
    "word": "Crush points",
    "meaning": "mechanisms of injury in which two or more objects come together with enough weight or force to crush the affected appendage."
  },
  {
    "word": "Crush syndrome",
    "meaning": "systemic disorder of severe metabolic disturbances resulting from the crush of a limb or other body part."
  },
  {
    "word": "Crystalloids",
    "meaning": "substances capable of crystallization. In solution, unlike colloids, they can diffuse through a membrane, such as a capillary wall. Intravenous solutions that contain electrolytes but lack the larger proteins associated with colloids. e.g. Ringer Lactate, Normal Saline"
  },
  {
    "word": "Cullen's sign",
    "meaning": "ecchymosis in the periumbilical area."
  },
  {
    "word": "Cultural imposition",
    "meaning": "the imposition of one's beliefs, values, and patterns of behavior on people of another culture."
  },
  {
    "word": "Current",
    "meaning": "the rate of flow of an electric charge."
  },
  {
    "word": "Current of injury (injury current)",
    "meaning": "the flow of current between the pathologically depolarized area of myocardial injury and the normally depolarized areas of the myocardium."
  },
  {
    "word": "Cushing's reflex",
    "meaning": "response due to cerebral ischemia that causes an increase in systemic blood pressure, which maintains cerebral perfusion during increased intracranial pressure."
  },
  {
    "word": "Cushing's syndrome",
    "meaning": "pathological condition resulting from excess adrenocortical hormones. Symptoms may include changed body habitus, hypertension, and vulnerability to infection."
  },
  {
    "word": "Cushing's triad",
    "meaning": "a collective change in vital signs (increased blood pressure, decreased pulse rate, and irregular respirations) associated with increasing intracranial pressure."
  },
  {
    "word": "Cyanosis",
    "meaning": "bluish discoloration of the skin due to an increase in reduced hemoglobin in the blood. The condition is directly related to poor ventilation."
  },
  {
    "word": "Cystic medial necrosis",
    "meaning": "a death or degeneration of a part of the wall of an artery."
  },
  {
    "word": "Cystitis",
    "meaning": "an infection and inflammation of the urinary bladder."
  },
  {
    "word": "Cytochrome oxidase",
    "meaning": "enzyme complex, found in cellular mitochondria, that enables oxygen to create the adenosine triphosphate (ATP) required for all muscle energy."
  },
  {
    "word": "Cytokines",
    "meaning": "proteins, produced by white blood cells, that regulate immune responses by binding with and affecting the function of the cells that produced them or of other, nearby cells."
  },
  {
    "word": "Cytoplasm",
    "meaning": "the thick fluid, or protoplasm that fills a cell."
  },
  {
    "word": "Cytotoxic",
    "meaning": "toxic, or poisonous, to cells."
  },
  {
    "word": "Deafness",
    "meaning": "the inability to hear."
  },
  {
    "word": "Debridement",
    "meaning": "the cleaning up or removal of debris, dead cells, and scabs from a wound, principally through phagocytosis."
  },
  {
    "word": "Deceleration",
    "meaning": "the rate at which speed or velocity decreases."
  },
  {
    "word": "Decerebrate",
    "meaning": "arms and legs extended."
  },
  {
    "word": "Decerebrate posture",
    "meaning": "sustained contraction of extensor muscles of the extremities resulting from a lesion in the brainstem. The patient presents with stiff and extended extremities and retracted head."
  },
  {
    "word": "Decode",
    "meaning": "to interpret a message."
  },
  {
    "word": "Decompensated shock",
    "meaning": "advanced stages of shock when the body's compensatory mechanisms are no longer able to maintain normal perfusion; also called progressive shock."
  },
  {
    "word": "Decompression illness",
    "meaning": "development of nitrogen bubbles within the tissues due to a rapid reduction of air pressure when a diver returns to the surface; also called \"the bends.\""
  },
  {
    "word": "Decontaminate",
    "meaning": "to destroy or remove pathogens."
  },
  {
    "word": "Decontamination",
    "meaning": "the process of minimizing toxicity by reducing the amount of toxin absorbed into the body."
  },
  {
    "word": "Decorticate",
    "meaning": "arms flexed, legs extended."
  },
  {
    "word": "Decorticate posture",
    "meaning": "characteristic posture associated with a lesion at or above the upper brainstem. The patient presents with the arms flexed, fists clenched, and legs extended."
  },
  {
    "word": "Deep frostbite",
    "meaning": "freezing involving epidermal and subcutaneous tissues resulting in a white appearance, hard (frozen) feeling on palpation, and loss of sensation."
  },
  {
    "word": "Deep venous thrombosis",
    "meaning": "a blood clot in a vein."
  },
  {
    "word": "Defamation",
    "meaning": "an intentional false communication that injures another person's reputation or good name."
  },
  {
    "word": "Defibrillation",
    "meaning": "the process of passing an electrical current through a fibrillating heart to depolarize a critical mass of myocardial cells. This allows them to depolarize uniformly, resulting in an organized rhythm."
  },
  {
    "word": "Degenerative neurological disorders",
    "meaning": "a collection of diseases that selectively affect one or more functional systems of the central nervous system."
  },
  {
    "word": "Degloving injury",
    "meaning": "avulsion in which the mechanism of injury tears the skin off the underlying muscle, tissue, blood vessels, and bone."
  },
  {
    "word": "Degranulation",
    "meaning": "the emptying of granules from the interior of a mast cell into the extracellular environment."
  },
  {
    "word": "Dehydration",
    "meaning": "excessive loss of body fluid."
  },
  {
    "word": "Delayed effects",
    "meaning": "signs, symptoms, and/or conditions developed hours, days, weeks, months, or even years after the exposure."
  },
  {
    "word": "Delayed hypersensitivity reaction",
    "meaning": "an allergic response that takes place after the elapse of some time following reexposure to an antigen. Delayed hypersensitivity reactions are usually less severe than immediate reactions."
  },
  {
    "word": "DeLee suction trap",
    "meaning": "a suction device that contains a suction trap connected to a suction catheter. The negative pressure that powers it can come either from the mouth of the operator or, preferably, from an external vacuum source."
  },
  {
    "word": "Delirium",
    "meaning": "an acute alteration in mental functioning that is often reversible."
  },
  {
    "word": "Delirium tremens (DTs)",
    "meaning": "disorder found in habitual and excessive users of alcoholic beverages after cessation of drinking for 48-72 hours. Patients experience visual, tactile, and auditory disturbances. Death may result in severe cases."
  },
  {
    "word": "Delusions",
    "meaning": "fixed, false beliefs not widely held within the individual's cultural or religious group."
  },
  {
    "word": "Demand valve device",
    "meaning": "a ventilation device that is manually operated by a push button or lever."
  },
  {
    "word": "Dementia",
    "meaning": "a deterioration of mental status that is usually associated with structural neurological disease."
  },
  {
    "word": "Demobilized",
    "meaning": "release of resources, personnel, vehicles, and equipment for use outside the incident when they are no longer needed at the scene."
  },
  {
    "word": "Demographic",
    "meaning": "pertaining to population makeup or changes."
  },
  {
    "word": "Demylenation",
    "meaning": "destruction or removal of the myelin sheath of nerve tissue; found in Guillain-Barré syndrome."
  },
  {
    "word": "Denature",
    "meaning": "alter the usual substance of something."
  },
  {
    "word": "Depersonalization",
    "meaning": "feeling detached from oneself."
  },
  {
    "word": "Deployment",
    "meaning": "strategy used by an EMS agency to maneuver its ambulances and crews in an effort to reduce response times."
  },
  {
    "word": "Depression",
    "meaning": "a mood disorder characterized by hopelessness and malaise."
  },
  {
    "word": "Dermatomes",
    "meaning": "areas of the skin innervated by spinal nerves."
  },
  {
    "word": "Dermis",
    "meaning": "true skin, also called the corium; it is the layer of tissue producing the epidermis and housing the structures, blood vessels, and nerves normally associated with the skin."
  },
  {
    "word": "Descending loop of Henle",
    "meaning": "the part of the tubule beyond the proximal tubule."
  },
  {
    "word": "Descending tracts",
    "meaning": "bundles of axons along the spinal cord that transmit signals from the brain to the body."
  },
  {
    "word": "Desired dose",
    "meaning": "specific quantity of medication needed."
  },
  {
    "word": "Detailed physical exam",
    "meaning": "careful, thorough process of eliciting the history and conducting a physical exam."
  },
  {
    "word": "Devascularization",
    "meaning": "loss of blood vessels from a body part."
  },
  {
    "word": "Diabetes insipidus",
    "meaning": "excessive urine production caused by inadequate production of antidiuretic hormone."
  },
  {
    "word": "Diabetes mellitus",
    "meaning": "disorder of inadequate insulin activity, due either to inadequate production of insulin or to decreased responsiveness of body cells to insulin."
  },
  {
    "word": "Diabetic ketoacidosis",
    "meaning": "complication of Type I diabetes due to decreased insulin intake. Marked by high blood glucose, metabolic acidosis, and, in advanced stages, coma. Ketoacidosis is often called diabetic coma."
  },
  {
    "word": "Diabetic retinopathy",
    "meaning": "slow loss of vision as a result of damage done by diabetes."
  },
  {
    "word": "Dialysate",
    "meaning": "the solution used in dialysis that is hypo-osmolar to many of the wastes and key electrolytes in blood."
  },
  {
    "word": "Diapedesis",
    "meaning": "movement of white cells out of blood vessels through gaps in the vessel walls that are created when inflammatory processes cause the vessel walls to constrict."
  },
  {
    "word": "Diaphoresis",
    "meaning": "sweatiness."
  },
  {
    "word": "Diaphragmatic hernia",
    "meaning": "protrusion of abdominal contents into the thoracic cavity through an opening in the diaphragm."
  },
  {
    "word": "Diaphysis",
    "meaning": "hollow shaft found in long bones."
  },
  {
    "word": "Diarthrosis",
    "meaning": "a synovial joint."
  },
  {
    "word": "Diastole",
    "meaning": "phase of cardiac cycle when ventricles relax."
  },
  {
    "word": "Diastolic blood pressure",
    "meaning": "pressure exerted against the arterial walls during relaxation of the left ventricle of the heart."
  },
  {
    "word": "Diencephalon",
    "meaning": "portion of the brain lying beneath the cerebrum and above the brainstem. It contains the thalamus, hypothalamus, and the limbic system."
  },
  {
    "word": "Differential field diagnosis",
    "meaning": "the list of possible causes for your patient's symptoms."
  },
  {
    "word": "Difficult child",
    "meaning": "an infant, who can be characterized by irregularity of bodily functions, intense reactions, and withdrawal from new situations."
  },
  {
    "word": "Diffuse axonal injury",
    "meaning": "type of brain injury characterized by shearing, stretching, or tearing of nerve fibers with subsequent axonal damage."
  },
  {
    "word": "Diffusion",
    "meaning": "the movement of molecules through a membrane from an area of greater concentration to an area of lesser concentration."
  },
  {
    "word": "Digestive tract",
    "meaning": "internal passageway that begins at the mouth and ends at the anus."
  },
  {
    "word": "Digital communications",
    "meaning": "data or sounds are translated into a digital code for transmission."
  },
  {
    "word": "Dilation",
    "meaning": "enlargement. In reference to the heart, an abnormal enlargement resulting from pathology."
  },
  {
    "word": "Diplopia",
    "meaning": "double vision."
  },
  {
    "word": "Direct pressure",
    "meaning": "method of hemorrhage control that relies on the application of pressure to the actual site of the bleeding."
  },
  {
    "word": "Dirty bomb",
    "meaning": "a conventional explosive device that distributes radioactive material over a large area."
  },
  {
    "word": "Disaster management",
    "meaning": "management of incidents that generate large numbers of patients, often overwhelming resources and damaging parts of the infrastructure."
  },
  {
    "word": "Disease period",
    "meaning": "the duration from the onset of signs and symptoms of disease until the resolution of symptoms or death."
  },
  {
    "word": "Disentanglement",
    "meaning": "process of freeing a patient from wreckage, to allow for proper care, removal, and transfer."
  },
  {
    "word": "Disinfect",
    "meaning": "to destroy certain forms of microorganisms, but not all."
  },
  {
    "word": "Disinfectant",
    "meaning": "cleansing agent that is toxic to living tissue."
  },
  {
    "word": "Disinfecting",
    "meaning": "cleaning with an agent that can kill some microorganisms on the surface of an object."
  },
  {
    "word": "Dislocation",
    "meaning": "complete displacement of a bone end from its position in a joint capsule."
  },
  {
    "word": "Dissecting aortic aneurysm",
    "meaning": "aneurysm caused when blood gets between and separates the layers of the aortic wall."
  },
  {
    "word": "Disseminated intravascular coagulation (DIC)",
    "meaning": "a disorder of coagulation caused by systemic activation of the coagulation cascade."
  },
  {
    "word": "Dissociate",
    "meaning": "separate; break down. For example, sodium bicarbonate, when placed in water, dissociates into a sodium cation and a bicarbonate anion."
  },
  {
    "word": "Dissociative disorder",
    "meaning": "condition in which the individual avoids stress by separating from his core personality."
  },
  {
    "word": "Distal tubule",
    "meaning": "the part of the tubule beyond the ascending loop of Henle. Distention of the abdomen may be an ominous sign."
  },
  {
    "word": "Distributive shock",
    "meaning": "shock that results from mechanisms that prevent the appropriate distribution of nutrients and removal of metabolic waste products."
  },
  {
    "word": "Diuresis",
    "meaning": "formation and passage of large volumes of dilute urine."
  },
  {
    "word": "Diuretic",
    "meaning": "a medication that stimulates the kidneys to excrete excess water."
  },
  {
    "word": "Divergent",
    "meaning": "taking into account all aspects of a complex situation."
  },
  {
    "word": "Diverticula",
    "meaning": "small outpouchings in the mucosal lining of the intestinal tract."
  },
  {
    "word": "Diverticulitis",
    "meaning": "inflammation of diverticula."
  },
  {
    "word": "Diverticulosis",
    "meaning": "presence of diverticula, with or without associated bleeding."
  },
  {
    "word": "Do Not Resuscitate (DNR) order",
    "meaning": "legal document, usually signed by the patient and his physician, that indicates to medical personnel which, if any, life-sustaining measures should be taken when the patient's heart and respiratory functions have ceased."
  },
  {
    "word": "Domestic elder abuse",
    "meaning": "physical or emotional violence or neglect when an elder is being cared for in a home-based setting."
  },
  {
    "word": "Dosage on hand",
    "meaning": "the amount of drug available in a solution."
  },
  {
    "word": "Dose packaging",
    "meaning": "medication packages contain a single dose for a single patient."
  },
  {
    "word": "Dosimeter",
    "meaning": "an instrument that measures the cumulative amount of radiation absorbed."
  },
  {
    "word": "Down time",
    "meaning": "duration from the beginning of the cardiac arrest until effective CPR is established."
  },
  {
    "word": "Down-regulation",
    "meaning": "binding of a drug or hormone to a target cell receptor that causes the number of receptors to decrease."
  },
  {
    "word": "Drag",
    "meaning": "the forces acting on a projectile in motion to slow its progress."
  },
  {
    "word": "Drip chamber",
    "meaning": "clear plastic chamber that allows visualization of the drip rate."
  },
  {
    "word": "Drip rate",
    "meaning": "pace at which the fluid moves from the bag into the patient."
  },
  {
    "word": "Dromotropy",
    "meaning": "pertaining to the speed of impulse transmission."
  },
  {
    "word": "Drop former",
    "meaning": "device that regulates the size of drops."
  },
  {
    "word": "Drowning",
    "meaning": "asphyxiation resulting from submersion in liquid with death occurring within 24 hours of submersion."
  },
  {
    "word": "Drug",
    "meaning": "chemical used to diagnose, treat, or prevent disease. Drug treatment of asthma aims to relieve bronchospasm and decrease inflammation."
  },
  {
    "word": "Drug overdose",
    "meaning": "poisoning from a pharmacological substance in excess of that usually prescribed or that the body can tolerate."
  },
  {
    "word": "Drug-response relationship",
    "meaning": "correlation of different amounts of a drug to clinical response."
  },
  {
    "word": "Ductus arteriosus",
    "meaning": "channel between the main pulmonary artery and the aorta of the fetus."
  },
  {
    "word": "Due regard",
    "meaning": "legal terminology found in the motor vehicle laws of most states that sets up a higher standard for the operators of emergency vehicles."
  },
  {
    "word": "Duplex",
    "meaning": "communication system that allows simultaneous two-way communications by using two frequencies for each channel."
  },
  {
    "word": "Dura mater",
    "meaning": "tough layer of the meninges firmly attached to the interior of the skull and interior of the spinal column."
  },
  {
    "word": "Duration of action",
    "meaning": "length of time the amount of drug remains above its minimum effective concentration."
  },
  {
    "word": "Duty to act",
    "meaning": "a formal contractual or informal legal obligation to provide care."
  },
  {
    "word": "Dynamic steady state",
    "meaning": "homeostasis; the tendency of the body to maintain a net constant composition although the components of the body's internal environment are always changing."
  },
  {
    "word": "Dysmenorrhea",
    "meaning": "menstrual difficulties or sometime painful menstrual."
  },
  {
    "word": "Dysphagia",
    "meaning": "inability to swallow or difficulty swallowing."
  },
  {
    "word": "Dysphoria",
    "meaning": "an exaggerated feeling of depression or unrest, characterized by a mood of general dissatisfaction, restlessness, discomfort, and unhappiness."
  },
  {
    "word": "Dysplasia",
    "meaning": "a change in cell size, shape, or appearance caused by an external stressor."
  },
  {
    "word": "Dyspnea",
    "meaning": "an abnormality of breathing rate, pattern, or effort."
  },
  {
    "word": "Dysrhythmia",
    "meaning": "any deviation from the normal electrical rhythm of the heart."
  },
  {
    "word": "Dystonias",
    "meaning": "a group of disorders characterized by muscle contractions that cause twisting and repetitive movements, abnormal postures, or freezing in the middle of an action."
  },
  {
    "word": "Dysuria",
    "meaning": "painful urination often associated with cystitis."
  },
  {
    "word": "Easy child",
    "meaning": "an infant, who can be characterized by regularity of bodily functions, low or moderate intensity of reactions, and acceptance of new situations."
  },
  {
    "word": "Ecchymosis",
    "meaning": "blue-black discoloration of the skin due to leakage of blood into the tissues."
  },
  {
    "word": "Echo procedure",
    "meaning": "immediately repeating each transmission received during radio communications."
  },
  {
    "word": "Ectopic beat",
    "meaning": "cardiac depolarization resulting from depolarization of ectopic focus."
  },
  {
    "word": "Ectopic focus",
    "meaning": "nonpacemaker heart cell that automatically depolarizes; pl. ectopic foci."
  },
  {
    "word": "Ectopic pregnancy",
    "meaning": "the implantation of a developing fetus outside of the uterus, often in a fallopian tubes."
  },
  {
    "word": "Edema",
    "meaning": "excess fluid in the interstitial space."
  },
  {
    "word": "Effacement",
    "meaning": "the thinning and shortening of the cervix during labor."
  },
  {
    "word": "Efferent",
    "meaning": "carrying impulses away from the brain or spinal cord to the periphery. Motor nerves are efferent nerves."
  },
  {
    "word": "Efficacy",
    "meaning": "a drug's ability to cause the expected response."
  },
  {
    "word": "Egophony",
    "meaning": "abnormal change in tone of patient's transmitted voice sounds."
  },
  {
    "word": "Einthoven's triangle",
    "meaning": "the triangle around the heart formed by the bipolar limb leads."
  },
  {
    "word": "Ejection fraction",
    "meaning": "ratio of blood pumped from the ventricle to the amount remaining at end of diastole."
  },
  {
    "word": "Elderly",
    "meaning": "a person age 60 or older, however it depends of country to country descriptions of age factor."
  },
  {
    "word": "Electrical alternans",
    "meaning": "alternating amplitude of the P, QRS and T waves on the ECG rhythm strip as the heart swings in a pendulum-like fashion within the pericardial sac during tamponade."
  },
  {
    "word": "Electrocardiogram (ECG)",
    "meaning": "the graphic recording of the heart's electrical activity. It may be displayed either on paper or on an oscilloscope."
  },
  {
    "word": "Electrolyte",
    "meaning": "a substance that, in water, separates into electrically charged particles."
  },
  {
    "word": "Emboli",
    "meaning": "undissolved solid, liquid, or gaseous matter in the bloodstream that may cause blockage of blood vessels."
  },
  {
    "word": "Embolus",
    "meaning": "foreign particle in the blood."
  },
  {
    "word": "Emergency medical dispatcher (EMD)",
    "meaning": "the person who manages an EMS system's response and readiness. EMD is certify with special EMD Training to work in Ambulance dispatch control room."
  },
  {
    "word": "Emergency medical services (EMS)",
    "meaning": "a comprehensive network of personnel, equipment, and resources established for the purpose of delivering aid and emergency medical care to the community.it also define as Ambulance services."
  },
  {
    "word": "Emergency Operations Center (EOC)",
    "meaning": "a site from which civil government officials (municipal, county, state, and/or federal) exercise direction and control in an emergency or disaster."
  },
  {
    "word": "Emergent phase",
    "meaning": "first stage of the burn process that is characterized by a catecholamine release and pain mediated reaction."
  },
  {
    "word": "Emesis",
    "meaning": "vomitus."
  },
  {
    "word": "Empathy",
    "meaning": "identification with and understanding of another's situation, feelings, and motives."
  },
  {
    "word": "EMS Communications Officer",
    "meaning": "notifies hospitals of incoming patients from a multiple-casualty incident; reports to the Transportation Officer."
  },
  {
    "word": "EMT-Tacticals (EMT-Ts)",
    "meaning": "EMS personnel trained to serve with a Technical Emergency Medical Service or a law enforcement agency."
  },
  {
    "word": "Encephalitis",
    "meaning": "acute infection of the brain, usually caused by a virus."
  },
  {
    "word": "Encode",
    "meaning": "to create a message."
  },
  {
    "word": "Endocrine gland",
    "meaning": "ductless gland that secretes directly into the bloodstream."
  },
  {
    "word": "Endometriosis",
    "meaning": "condition in which endometrial tissue grows outside of the uterus."
  },
  {
    "word": "Endometritis",
    "meaning": "infection and inflammation of the endometrium."
  },
  {
    "word": "Endometrium",
    "meaning": "the inner layer of the uterine wall where the fertilized egg implants."
  },
  {
    "word": "Endotoxins",
    "meaning": "molecules in the walls of certain gram-negative bacteria that are released when the bacterium dies or is destroyed, causing toxic (poisonous) effects on the host body."
  },
  {
    "word": "End-stage renal failure",
    "meaning": "an extreme failure of kidney function due to nephron loss."
  },
  {
    "word": "End-tidal carbon dioxide (ETCO2) detector",
    "meaning": "a device used in capnography, the measurement of exhaled carbon dioxide concentrations."
  },
  {
    "word": "Enema",
    "meaning": "a liquid bolus of medication that is injected into the rectum."
  },
  {
    "word": "Energy",
    "meaning": "the capacity to do work in the strict physical sense."
  },
  {
    "word": "Enteral route",
    "meaning": "delivery of a medication through the gastrointestinal tract."
  },
  {
    "word": "Enterotoxin",
    "meaning": "an exotoxin that produces gastrointestinal symptoms and diseases such as food poisoning."
  },
  {
    "word": "Enucleation",
    "meaning": "removal of the eyeball after trauma or illness."
  },
  {
    "word": "Environmental emergency",
    "meaning": "a medical condition caused or exacerbated by the weather, terrain, atmospheric pressure, or other local factors."
  },
  {
    "word": "Eosinophils",
    "meaning": "granular white blood cells that attack parasites and also help to control and limit the inflammatory response."
  },
  {
    "word": "Epicardium",
    "meaning": "serous membrane covering the outer surface of the heart; the visceral pericardium."
  },
  {
    "word": "Epidemiology",
    "meaning": "the study of factors that influence the frequency, distribution, and causes of injury, disease, and other health-related events in a population."
  },
  {
    "word": "Epidermis",
    "meaning": "outermost layer of the skin comprised of dead or dying cells."
  },
  {
    "word": "Epididymis",
    "meaning": "a saclike duct adjacent to a testis that stores sperm cells."
  },
  {
    "word": "Epidural hematoma",
    "meaning": "accumulation of blood between the dura mater and the cranium."
  },
  {
    "word": "Epiglottitis",
    "meaning": "infection and inflammation of the epiglottis."
  },
  {
    "word": "Epiphyseal fracture",
    "meaning": "disruption in the epiphyseal plate of a child's bone."
  },
  {
    "word": "Epiphyseal plate",
    "meaning": "area of the metaphysis where cartilage is generated during bone growth in childhood. Also called the growth plate."
  },
  {
    "word": "Epiphysis",
    "meaning": "end of a long bone, including the epiphyseal, or growth plate, and supporting structures underlying the joint."
  },
  {
    "word": "Epistaxis",
    "meaning": "bleeding from the nose resulting from injury, disease, or environmental factors; a nosebleed."
  },
  {
    "word": "Epithelial tissue",
    "meaning": "the protective tissue that lines internal and external body tissues. Examples"
  },
  {
    "word": "Epithelialization",
    "meaning": "early stage of wound healing in which epithelial cells migrate over the surface of the wound."
  },
  {
    "word": "Erythema",
    "meaning": "general reddening of the skin due to dilation of the superficial capillaries."
  },
  {
    "word": "Erythrocytes",
    "meaning": "red blood cells, which contain hemoglobin, which transports oxygen to the cells."
  },
  {
    "word": "Erythropoiesis",
    "meaning": "the process of producing red blood cells."
  },
  {
    "word": "Erythropoietin",
    "meaning": "a hormone produced by kidney cells that stimulates maturation of red blood cells."
  },
  {
    "word": "Esophageal Tracheal CombiTube",
    "meaning": "dual-lumen airway with a ventilation port for each lumen."
  },
  {
    "word": "Esophageal varices",
    "meaning": "enlarged and tortuous esophageal veins."
  },
  {
    "word": "Esophageal varix",
    "meaning": "swollen vein of the esophagus."
  },
  {
    "word": "Essential equipment",
    "meaning": "equipment/supplies required on every ambulance."
  },
  {
    "word": "Estimated date of confinement (EDC)",
    "meaning": "the approximate day the infant will be born. This date is usually set at 40 weeks after the date of the mother's last menstrual period (LMP)."
  },
  {
    "word": "Ethics",
    "meaning": "the rules or standards that govern the conduct of members of a particular group or profession."
  },
  {
    "word": "Ethnocentrism",
    "meaning": "viewing one's own life as the most desirable, acceptable, or best, and acting in a superior manner to another culture's way of life."
  },
  {
    "word": "ETT",
    "meaning": "endotracheal tube."
  },
  {
    "word": "Eustachian tube",
    "meaning": "a tube that connects the ear with the nasal cavity."
  },
  {
    "word": "Evaporation",
    "meaning": "change from liquid to a gaseous state."
  },
  {
    "word": "Evisceration",
    "meaning": "a protrusion of organs from a wound."
  },
  {
    "word": "Excitability",
    "meaning": "ability of the cells to respond to an electrical stimulus."
  },
  {
    "word": "Exertional metabolic rate",
    "meaning": "rate at which the body consumes energy during activity. It is faster than the basic metabolic rate."
  },
  {
    "word": "Exocrine",
    "meaning": "disorder involving external secretions."
  },
  {
    "word": "Exocrine gland",
    "meaning": "Gland that secretes into ducts that lead to other body organs or out of the body."
  },
  {
    "word": "Exotoxins",
    "meaning": "toxic (poisonous) substances secreted by bacterial cells during their growth."
  },
  {
    "word": "Expectorant",
    "meaning": "medication intended to increase the productivity of cough."
  },
  {
    "word": "Explosives",
    "meaning": "chemical(s), when ignited, that instantly generate a great amount of heat resulting in a destructive shock wave and blast wind."
  },
  {
    "word": "Exposure",
    "meaning": "any occurrence of blood or body fluids coming in contact with non-intact skin, mucous membranes, or parenteral contact (needle stick)."
  },
  {
    "word": "Expressed consent",
    "meaning": "verbal, nonverbal, or written communication by a patient that he wishes to receive medical care."
  },
  {
    "word": "Exsanguination",
    "meaning": "the draining of blood to the point at which life cannot be sustained."
  },
  {
    "word": "Extension tubing",
    "meaning": "IV tubing used to extend a macrodrip or microdrip setup."
  },
  {
    "word": "Extracellular fluid (ECF)",
    "meaning": "the fluid outside the body cells. Extracellular fluid is comprised of intravascular fluid and interstitial fluid."
  },
  {
    "word": "Extrapyramidal symptoms (EPS)",
    "meaning": "common side effects of antipsychotic medications, include muscle tremors and parkinsonism-like effects."
  },
  {
    "word": "Extrauterine",
    "meaning": "outside the uterus."
  },
  {
    "word": "Extravasation",
    "meaning": "leakage of fluid or medication from the blood vessel that is commonly found with infiltration"
  },
  {
    "word": "Extravascular",
    "meaning": "outside the vein."
  },
  {
    "word": "Extravascular space",
    "meaning": "the volume contained by all the cells (intracellular space) and the spaces between the cells (interstitial space)."
  },
  {
    "word": "Extrication",
    "meaning": "use of force to free a patient from entrapment."
  },
  {
    "word": "Extubation",
    "meaning": "removing a tube from a body opening."
  },
  {
    "word": "Exudate",
    "meaning": "substances that penetrate vessel walls to move into the surrounding tissues."
  },
  {
    "word": "Facilitated diffusion",
    "meaning": "a form of molecular diffusion in which a molecule-specific carrier in a cell membrane speeds the molecule's movement from a region of higher concentration to one of lower concentration."
  },
  {
    "word": "Facilities Unit",
    "meaning": "selects and maintains areas used for rehabilitation and command."
  },
  {
    "word": "Factitious disorder",
    "meaning": "condition in which the patient feigns illness in order to assume the sick role."
  },
  {
    "word": "Fallout",
    "meaning": "radioactive dust and particles that may be life-threatening to people far from the epicenter of a nuclear detonation."
  },
  {
    "word": "False imprisonment",
    "meaning": "intentional and unjustifiable detention of a person without his consent or other legal authority."
  },
  {
    "word": "Fascia",
    "meaning": "a fibrous membrane that covers, supports, and separates muscles and may also unite the skin with underlying tissue."
  },
  {
    "word": "Fasciculations",
    "meaning": "involuntary contractions or twitchings of muscle fibers."
  },
  {
    "word": "Fasciculus",
    "meaning": "small bundle of muscle fibers."
  },
  {
    "word": "Fatigue",
    "meaning": "condition in which a muscle's ability to respond to stimulation is lost or reduced through overactivity."
  },
  {
    "word": "Fatigue fracture",
    "meaning": "break in a bone associated with prolonged or repeated stress."
  },
  {
    "word": "Fatty change",
    "meaning": "a result of cellular injury and swelling in which lipids (fat vesicles) invade the area of injury; occurs most commonly in the liver."
  },
  {
    "word": "Fear",
    "meaning": "feeling of alarm and discontentment in the expectation of danger."
  },
  {
    "word": "Febrile seizures",
    "meaning": "seizures that occur as a result of a sudden increase in body temperature; occur most commonly between ages 6 months and 6 years."
  },
  {
    "word": "Fecal-oral route",
    "meaning": "transmission of organisms picked up from the gastrointestinal tract (e.g., feces) into the mouth."
  },
  {
    "word": "Feedback",
    "meaning": "a response to a message."
  },
  {
    "word": "Femur",
    "meaning": "large bone of the proximal lower extremity."
  },
  {
    "word": "Fibrin",
    "meaning": "protein fibers that trap red blood cells as part of the clotting process."
  },
  {
    "word": "Fibrinolysis",
    "meaning": "the process through which plasmin dismantles a blood clot."
  },
  {
    "word": "Fibrinolytic",
    "meaning": "drug that acts directly on thrombi to break them down; also called thrombolytic."
  },
  {
    "word": "Fibroblasts",
    "meaning": "cells that secrete collagen, a critical factor in wound healing."
  },
  {
    "word": "Fibrosis",
    "meaning": "the formation of fiber-like connective tissue, also called scar tissue in an organ."
  },
  {
    "word": "Fibula",
    "meaning": "the small bone of the lower leg."
  },
  {
    "word": "Field diagnosis",
    "meaning": "prehospital evaluation of the patient's condition and its causes."
  },
  {
    "word": "Filtrate",
    "meaning": "the fluid produced in Bowman's capsule by filtration of blood."
  },
  {
    "word": "Filtration",
    "meaning": "movement of molecules across a membrane from an area of higher pressure to an area of lower pressure."
  },
  {
    "word": "FiO2",
    "meaning": "concentration of oxygen in inspired air."
  },
  {
    "word": "First-pass effect",
    "meaning": "the liver's partial or complete inactivation of a drug before it reaches the systemic circulation."
  },
  {
    "word": "Flail chest",
    "meaning": "defect in the chest wall that allows for free movement of a segment. Breathing will cause paradoxical chest wall motion."
  },
  {
    "word": "Flanks",
    "meaning": "the part of the back below the ribs and above the hip bones."
  },
  {
    "word": "Flat affect",
    "meaning": "appearance of being disinterested, often lacking facial expression."
  },
  {
    "word": "Fluid shift phase",
    "meaning": "stage of the burn process in which there is a massive shift of fluid from the intravascular to the extravascular space."
  },
  {
    "word": "Focused history and physical exam",
    "meaning": "problem-oriented assessment process based on initial assessment and chief complaint. Mainly focus on the system affected."
  },
  {
    "word": "Food poisoning",
    "meaning": "nonspecific term often applied to gastroenteritis that occurs suddenly and that is caused by the ingestion of food containing preformed toxins."
  },
  {
    "word": "Foreign body airway obstruction (FBAO)",
    "meaning": "blockage or obstruction of the airway by an object that impairs respiration; in the case of pediatric patients, tongues, abundant secretions, and deciduous (baby) teeth are more likely to block airways."
  },
  {
    "word": "Free drug availability",
    "meaning": "proportion of a drug available in the body to cause either desired or undesired effects."
  },
  {
    "word": "French",
    "meaning": "unit of measurement approximately equal to one-third millimeter."
  },
  {
    "word": "Frostbite",
    "meaning": "environmentally induced freezing of body tissues causing destruction of cells."
  },
  {
    "word": "Fugue state",
    "meaning": "condition in which an amnesiac patient physically flees."
  },
  {
    "word": "Full thickness burn",
    "meaning": "burn that damages all layers of the skin; characterized by areas that are white and dry; also called third-degree burn."
  },
  {
    "word": "Functional impairment",
    "meaning": "decreased ability to meet daily needs on an independent basis."
  },
  {
    "word": "Fungus",
    "meaning": "plant-like microorganism; pl. fungi."
  },
  {
    "word": "Gag reflex",
    "meaning": "mechanism that stimulates retching, or striving to vomit, when the soft palate is touched."
  },
  {
    "word": "Galea aponeurotica",
    "meaning": "connective tissue sheet covering the superior aspect of the cranium."
  },
  {
    "word": "Gamma radiation",
    "meaning": "powerful electromagnetic radiation emitted by radioactive substances with powerful penetrating properties; it is stronger than alpha and beta radiation."
  },
  {
    "word": "Gangrene",
    "meaning": "deep space infection usually caused by the anaerobic bacterium Clostridium perfringens."
  },
  {
    "word": "Gastric lavage",
    "meaning": "removing an ingested poison by repeatedly filling and emptying the stomach with water or saline via a gastric tube; also known as \"pumping the stomach.\""
  },
  {
    "word": "Gastroenteritis",
    "meaning": "generalized disorder involving nausea, vomiting, gastrointestinal cramping or discomfort, and diarrhea."
  },
  {
    "word": "Gauge",
    "meaning": "the size of a needle's diameter."
  },
  {
    "word": "Geiger counter",
    "meaning": "an instrument used to detect and measure the radiation given off by an object or area."
  },
  {
    "word": "General adaptation syndrome (GAS)",
    "meaning": "a sequence of stress response stages"
  },
  {
    "word": "General impression",
    "meaning": "your initial, intuitive evaluation of your patient."
  },
  {
    "word": "Generalized seizures",
    "meaning": "seizures that begin as an electrical discharge in a small area of the brain but spread to involve the entire cerebral cortex, causing widespread malfunction."
  },
  {
    "word": "Genital warts",
    "meaning": "warts occurring in the genital area caused by the human papillomavirus (HPV)."
  },
  {
    "word": "Genitourinary system",
    "meaning": "the male organ system that includes reproductive and urinary structures."
  },
  {
    "word": "Geriatric abuse",
    "meaning": "a syndrome in which an elderly person is physically or psychologically injured by another person."
  },
  {
    "word": "Geriatrics",
    "meaning": "the study and treatment of diseases of the aged or elderly. Define elderly age group e.g. 60 years and above."
  },
  {
    "word": "Gerontology",
    "meaning": "scientific study of the effects of aging and of age-related diseases on humans."
  },
  {
    "word": "Glasgow Coma Scale (GCS)",
    "meaning": "tool used in evaluating and quantifying the degree of coma by determining the best motor, verbal, and eye-opening response to standardized stimuli."
  },
  {
    "word": "Glaucoma",
    "meaning": "group of eye diseases that results in increased intraocular pressure on the optic nerve; if left untreated, can lead to blindness."
  },
  {
    "word": "Glomerular filtration",
    "meaning": "the removal from blood of water and other elements, which enter the nephron tubule."
  },
  {
    "word": "Glomerular filtration rate (GFR)",
    "meaning": "the volume per day at which blood is filtered through capillaries of the glomerulus."
  },
  {
    "word": "Glomerulonephritis",
    "meaning": "a form of nephritis, or inflammation of the kidneys; primarily involves the glomeruli, one of the capillary networks that are part of the renal corpuscles in the nephrons."
  },
  {
    "word": "Glomerulus",
    "meaning": "a tuft of capillaries from which blood is filtered into a nephron."
  },
  {
    "word": "Glottic function",
    "meaning": "opening and closing of the glottic space."
  },
  {
    "word": "Glottis",
    "meaning": "lip-like opening between the vocal cords."
  },
  {
    "word": "Glucagon",
    "meaning": "substance that increases blood glucose level."
  },
  {
    "word": "Glucocorticoids",
    "meaning": "hormones released by the adrenal cortex that increase glucose production and reduce the body's inflammation response."
  },
  {
    "word": "Glucometer",
    "meaning": "tool used to measure blood glucose level."
  },
  {
    "word": "Gluconeogenesis",
    "meaning": "conversion of protein and fat to form glucose."
  },
  {
    "word": "Glucose intolerance",
    "meaning": "the body cells' inability to take up glucose from the bloodstream."
  },
  {
    "word": "Glycogen",
    "meaning": "a polysaccharide; one of the forms in which the body stores glucose."
  },
  {
    "word": "Glycogenolysis",
    "meaning": "the breakdown of glycogen to glucose, primarily by liver cells."
  },
  {
    "word": "Glycolysis",
    "meaning": "the first stage of the process in which the cell breaks apart an energy source, commonly glucose, and releases a small amount of energy."
  },
  {
    "word": "Glycosuria",
    "meaning": "glucose in urine, which occurs when blood glucose levels exceed the kidney's ability to reabsorb glucose."
  },
  {
    "word": "Gold standard",
    "meaning": "ultimate standard of excellence."
  },
  {
    "word": "Golden Hour",
    "meaning": "the 60-minute period after a severe injury; it is the maximum acceptable time between the injury and initiation of surgery for the seriously injured trauma patient."
  },
  {
    "word": "Gonorrhea",
    "meaning": "sexually transmitted disease caused by a gram-negative bacterium."
  },
  {
    "word": "Good Samaritan laws",
    "meaning": "laws that provide immunity to certain people who assist at the scene of a medical emergency."
  },
  {
    "word": "Gout",
    "meaning": "inflammation of joints and connective tissue due to build-up of uric acid crystals."
  },
  {
    "word": "Gram stain",
    "meaning": "method of differentiating types of bacteria according to their reaction to a chemical stain process."
  },
  {
    "word": "Granulation",
    "meaning": "filling of a wound by the inward growth of healthy tissues from the wound edges."
  },
  {
    "word": "Granulocytes",
    "meaning": "white cells with multiple nuclei that have the appearance of a bag of granules; also called polymorphonuclear cells. Types of granulocytes are neutrophils, eosinophils, and basophils."
  },
  {
    "word": "Granuloma",
    "meaning": "a tumor or growth that forms when foreign bodies that cannot be destroyed by macrophages are surrounded and walled off."
  },
  {
    "word": "Graves' disease",
    "meaning": "syndrome caused by hypersecretion of thyroid hormone."
  },
  {
    "word": "Gray",
    "meaning": "a unit of absorbed radiation dose equal to 100 rads."
  },
  {
    "word": "Gray matter",
    "meaning": "areas in the central nervous system dominated by nerve cell bodies; central portion of the spinal cord."
  },
  {
    "word": "Great vessels",
    "meaning": "large arteries and veins located in the mediastinum that enter and exit the heart."
  },
  {
    "word": "Greenstick fractures",
    "meaning": "fractures characterized by an incomplete break in the bone."
  },
  {
    "word": "Grey Turner's sign",
    "meaning": "discoloration over the flanks suggesting intra-abdominal bleeding."
  },
  {
    "word": "Growth hormone",
    "meaning": "hormone secreted by the anterior pituitary gland that promotes the uptake of glucose and amino acids in the muscle cells and stimulates protein synthesis."
  },
  {
    "word": "Growth plate",
    "meaning": "the area just below the head of a long bone in which growth in bone length occurs; the epiphyseal plate."
  },
  {
    "word": "Gtts",
    "meaning": "drops (Latin guttae, drops [gutta, drop])."
  },
  {
    "word": "Guarding",
    "meaning": "protective tensing of the abdominal muscles by a patient suffering abdominal pain; may be a voluntary or involuntary response."
  },
  {
    "word": "Guillain-Barré syndrome",
    "meaning": "acute viral infection that triggers the production of autoantibodies, which damage the myelin sheath covering the peripheral nerves; causes rapid, progressive loss of motor function, ranging from muscle weakness to full-body paralysis."
  },
  {
    "word": "Gynecology",
    "meaning": "the branch of medicine that deals with the health maintenance and the diseases of women, primarily of the reproductive organs."
  },
  {
    "word": "Hairline fracture",
    "meaning": "small crack in a bone that does not disrupt its total structure."
  },
  {
    "word": "Half-life",
    "meaning": "In biology and pharmacology, the time required by the body to metabolize and inactivate half the amount of a substance taken in."
  },
  {
    "word": "Hallucinations",
    "meaning": "sensory perceptions with no basis in reality."
  },
  {
    "word": "Hantavirus",
    "meaning": "family of viruses that are carried by the deer mouse and transmitted by ticks and other arthropods."
  },
  {
    "word": "Haptens",
    "meaning": "molecules that do not trigger an immune response on their own but can become immunogenic when combined with larger molecules."
  },
  {
    "word": "Hate crimes",
    "meaning": "crimes committed against a person solely on the basis of the individual's actual or perceived race, color, national origin, ethnicity, gender, disability, or sexual orientation."
  },
  {
    "word": "Haversian canals",
    "meaning": "small perforations of the long bones through which the blood vessels and nerves travel through the bone itself."
  },
  {
    "word": "Hazardous material (hazmats)",
    "meaning": "any substance that causes adverse health effects upon human exposure."
  },
  {
    "word": "Health care professionals",
    "meaning": "properly trained and licensed or certified providers of health care. E.g. Physicians, Nurses and Paramedics"
  },
  {
    "word": "Heart failure",
    "meaning": "clinical syndrome in which the heart's mechanical performance is compromised so that cardiac output cannot meet the body's needs."
  },
  {
    "word": "Heat cramps",
    "meaning": "acute painful spasms of the voluntary muscles following strenuous activity in a hot environment without adequate fluid or salt intake."
  },
  {
    "word": "Heat exhaustion",
    "meaning": "a mild heat illness; an acute reaction to heat exposure."
  },
  {
    "word": "Heat illness",
    "meaning": "increased core body temperature due to inadequate thermolysis."
  },
  {
    "word": "Heatstroke",
    "meaning": "acute, dangerous reaction to heat exposure, characterized by a body temperature usually above 105° F (40.6° C) and central nervous system disturbances. The body usually ceases to perspire."
  },
  {
    "word": "HEENT",
    "meaning": "head, eyes, ears, nose, and throat."
  },
  {
    "word": "Hematemesis",
    "meaning": "the vomiting of blood."
  },
  {
    "word": "Hematochezia",
    "meaning": "bright red blood in the stool."
  },
  {
    "word": "Hematocrit",
    "meaning": "the percentage of the blood occupied by erythrocytes."
  },
  {
    "word": "Hematology",
    "meaning": "the study of blood and the blood-forming organs."
  },
  {
    "word": "Hematoma",
    "meaning": "collection of blood beneath the skin or trapped within a body compartment."
  },
  {
    "word": "Hematopoiesis",
    "meaning": "the process through which pluripotent stem cells differentiate into various types of blood cells."
  },
  {
    "word": "Hematuria",
    "meaning": "blood in the urine."
  },
  {
    "word": "Hemoconcentration",
    "meaning": "elevated numbers of red and white blood cells."
  },
  {
    "word": "Hemodialysis",
    "meaning": "a dialysis procedure relying on vascular access to the blood and on an artificial membrane."
  },
  {
    "word": "Hemoglobin",
    "meaning": "an iron-based compound that binds with oxygen and transports it to the cells."
  },
  {
    "word": "Hemoglobin-based oxygen-carrying solutions (HBOCs)",
    "meaning": "intravenous fluids that have the capability to transport oxygen and are compatible with all blood types"
  },
  {
    "word": "Hemolysis",
    "meaning": "the destruction of red blood cells."
  },
  {
    "word": "Hemophilia",
    "meaning": "a blood disorder in which one of the proteins necessary for blood clotting is missing or defective."
  },
  {
    "word": "Hemopneumothorax",
    "meaning": "condition where air and blood are in the pleural space."
  },
  {
    "word": "Hemoptysis",
    "meaning": "expectoration of blood arising from the oral cavity, larynx, trachea, bronchi, or lungs; characterized by sudden coughing with production of salty sputum with frothy bright red blood."
  },
  {
    "word": "Hemorrhage",
    "meaning": "an abnormal internal or external discharge of blood."
  },
  {
    "word": "Hemorrhoid",
    "meaning": "small mass of swollen veins in the anus or rectum."
  },
  {
    "word": "Hemostasis",
    "meaning": "the body's natural ability to stop bleeding, the ability to clot blood."
  },
  {
    "word": "Hemothorax",
    "meaning": "accumulation in the pleural cavity of blood or fluid containing blood."
  },
  {
    "word": "Heparin lock",
    "meaning": "peripheral IV cannula with a distal medication port used for intermittent fluid or medication infusions. Flushes of heparin solution, which inhibit blood coagulation, are used to maintain patency of the device."
  },
  {
    "word": "Hepatic alteration",
    "meaning": "change in a medication's chemical composition that occurs in the liver."
  },
  {
    "word": "Hepatitis",
    "meaning": "inflammation of the liver characterized by diffuse or patchy tissue necrosis."
  },
  {
    "word": "Hepatomegaly",
    "meaning": "enlarged liver."
  },
  {
    "word": "Hernia",
    "meaning": "protrusion of an organ through its protective sheath."
  },
  {
    "word": "Herniation",
    "meaning": "protrusion or projection of an organ or part of an organ through the wall of the cavity that normally contains it."
  },
  {
    "word": "Herpes simplex virus",
    "meaning": "organism that causes infections characterized by fluid-filled vesicles, usually in the oral cavity or on the genitals."
  },
  {
    "word": "Herpes zoster",
    "meaning": "an acute eruption caused by a reactivation of latent varicella virus (chicken pox) in the dorsal root ganglia; also known as shingles."
  },
  {
    "word": "Hiatal hernia",
    "meaning": "protrusion of the stomach upward into the mediastinal cavity through the esophageal hiatus of the diaphragm."
  },
  {
    "word": "High-pressure regulator",
    "meaning": "regulator used to transfer oxygen at high pressures from tank to tank."
  },
  {
    "word": "Hilum",
    "meaning": "the notched part of the kidney where the ureter and other structures join kidney tissue."
  },
  {
    "word": "Histamine",
    "meaning": "a substance released during the degranulation of mast cells and also released by basophils that, through constriction and dilation of blood vessels, increases blood flow to the injury site and also increases the permeability of vessel walls."
  },
  {
    "word": "HIV",
    "meaning": "human immunodeficiency virus, a virus that breaks down the immune defenses, making the body vulnerable to a variety of infections and disorders."
  },
  {
    "word": "HLA antigens",
    "meaning": "antigens the body recognizes as self or non-self; present on all body cells except the red blood cells."
  },
  {
    "word": "Hollow-needle catheter",
    "meaning": "stylet that does not have a Teflon tube but is itself inserted into the vein and secured there."
  },
  {
    "word": "Homeostasis",
    "meaning": "the natural tendency of the body to maintain a steady and normal internal environment."
  },
  {
    "word": "Hookworm",
    "meaning": "parasite that attaches to the host's intestinal lining."
  },
  {
    "word": "Hormone",
    "meaning": "chemical substance released by a gland that controls or affects processes in other glands or body systems."
  },
  {
    "word": "Hospice",
    "meaning": "program of palliative care and support services that addresses the physical, social, economic, and spiritual needs of terminally ill patients and their families."
  },
  {
    "word": "Hot zone",
    "meaning": "location at a hazmat incident where the actual hazardous material and highest levels of contamination exist; also called the red zone or the exclusionary zone."
  },
  {
    "word": "Huber needle",
    "meaning": "needle that has an opening on the side of the shaft instead of the tip."
  },
  {
    "word": "Human immunodeficiency virus (HIV)",
    "meaning": "organism responsible for acquired immune deficiency syndrome (AIDS)."
  },
  {
    "word": "Humerus",
    "meaning": "the single bone of the proximal upper extremity."
  },
  {
    "word": "Humoral immunity",
    "meaning": "the long-term immunity to an antigen provided by antibodies produced by B lymphocytes."
  },
  {
    "word": "Hydrolysis",
    "meaning": "the breakage of a chemical bond by adding water, or by incorporating a hydroxyl (OH-) group into one fragment and a hydrogen ion (H+) into the other."
  },
  {
    "word": "Hydrostatic pressure",
    "meaning": "the pressure of liquids in equilibrium; the pressure exerted by or within liquids."
  },
  {
    "word": "Hymenoptera",
    "meaning": "any of an order of highly specialized insects such as bees and wasps."
  },
  {
    "word": "Hyperbaric oxygen chamber",
    "meaning": "recompression chamber used to treat patients suffering from barotrauma."
  },
  {
    "word": "Hyperbilirubinemia",
    "meaning": "an excessive amount of bilirubin—the orange-colored pigment associated with bile—in the blood. In newborns, the condition appears as jaundice. Precipitating factors include maternal Rh or ABO incompatibility, neonatal septis, anoxia, hypoglycemia, and congenital liver or gastrointestinal defects."
  },
  {
    "word": "Hypercarbia",
    "meaning": "excessive pressure of carbon dioxide in the blood."
  },
  {
    "word": "Hyperglycemia",
    "meaning": "abnormally high concentration of glucose in the blood."
  },
  {
    "word": "Hyperglycemic hyperosmolar nonketotic (HHNK) coma",
    "meaning": "complication of type II diabetes due to inadequate insulin activity. Marked by high blood glucose, marked dehydration, and decreased mental function. Often mistaken for ketoacidosis."
  },
  {
    "word": "Hypermetabolic phase",
    "meaning": "stage of the burn process in which there is increased body metabolism in an attempt by the body to heal the burn."
  },
  {
    "word": "Hyperosmolar",
    "meaning": "a solution that has a concentration of the substance greater than that of a second solution."
  },
  {
    "word": "Hyperplasia",
    "meaning": "an increase in number of cells resulting from an increased workload."
  },
  {
    "word": "Hypersensitivity",
    "meaning": "an unexpected and exaggerated reaction to a particular antigen. It is used synonymously with the term allergy."
  },
  {
    "word": "Hypertension",
    "meaning": "blood pressure higher than normal."
  },
  {
    "word": "Hypertensive emergency",
    "meaning": "an acute elevation of blood pressure that requires the blood pressure to be lowered within one hour; characterized by end-organ changes such as hypertensive encephalopathy, renal failure, or blindness."
  },
  {
    "word": "Hypertensive encephalopathy",
    "meaning": "a cerebral disorder of hypertension indicated by severe headache, nausea, vomiting, and altered mental status. Neurological symptoms may include blindness, muscle twitches, inability to speak, weakness, and paralysis."
  },
  {
    "word": "Hyperthermia",
    "meaning": "unusually high core body temperature."
  },
  {
    "word": "Hyperthyroidism",
    "meaning": "excessive secretion of thyroid hormones resulting in an increased metabolic rate."
  },
  {
    "word": "Hypertonic",
    "meaning": "having a greater concentration of solute molecules; one solution may be hypertonic to another."
  },
  {
    "word": "Hypertrophy",
    "meaning": "an increase in the size or bulk of an organ."
  },
  {
    "word": "Hyphema",
    "meaning": "blood in the anterior chamber of the eye, in front of the iris."
  },
  {
    "word": "Hypnosis",
    "meaning": "instigation of sleep."
  },
  {
    "word": "Hypochondriasis",
    "meaning": "an abnormal concern with one's health, with the false belief of suffering from some disease, despite medical assurances to the contrary; commonly known as hypochondria."
  },
  {
    "word": "Hypodermic needle",
    "meaning": "hollow metal tube used with the syringe to administer medications."
  },
  {
    "word": "Hypoglycemia",
    "meaning": "abnormally low concentration of glucose in the blood."
  },
  {
    "word": "Hypoglycemic seizure",
    "meaning": "seizure that occurs when brain cells aren't functioning normally due to low blood glucose."
  },
  {
    "word": "Hypo-osmolar",
    "meaning": "a solution that has a concentration of the substance lower than that of a second solution."
  },
  {
    "word": "Hypoperfusion",
    "meaning": "inadequate perfusion of body tissues resulting in inadequate supplies of oxygen and nutrients to body tissue; also called shock."
  },
  {
    "word": "Hypotension",
    "meaning": "lower than normal blood pressure."
  },
  {
    "word": "Hypothalamus",
    "meaning": "portion of the diencephalon producing neurosecretions important in the control of certain metabolic activities, including body temperature regulation."
  },
  {
    "word": "Hypothermia",
    "meaning": "state of low body temperature, particularly low core body temperature."
  },
  {
    "word": "Hypothyroidism",
    "meaning": "inadequate secretion of thyroid hormones resulting in a decreased metabolic rate."
  },
  {
    "word": "Hypotonic",
    "meaning": "having a lesser concentration of solute molecules; one solution may be hypotonic to another. e.g. half Normal Saline"
  },
  {
    "word": "Hypoventilation",
    "meaning": "reduction in breathing rate and depth."
  },
  {
    "word": "Hypovolemia",
    "meaning": "reduced volume in the cardiovascular system."
  },
  {
    "word": "Hypovolemic shock",
    "meaning": "shock caused by loss of blood or body fluids."
  },
  {
    "word": "Hypoxemia",
    "meaning": "decreased partial pressure of oxygen in the blood."
  },
  {
    "word": "Hypoxia",
    "meaning": "state in which insufficient oxygen is available to meet the oxygen requirements of the cells."
  },
  {
    "word": "Hypoxic drive",
    "meaning": "mechanism that increases respiratory stimulation when PaO2 falls and inhibits respiratory stimulation when PaO2 climbs."
  },
  {
    "word": "Iliac crest",
    "meaning": "lateral bony ridge that is a landmark of the pelvis."
  },
  {
    "word": "Ilium",
    "meaning": "large, flat innominate bone."
  },
  {
    "word": "Immediate hypersensitivity reaction",
    "meaning": "a swiftly occurring secondary hypersensitivity reaction (one that occurs after reexposure to an antigen). Immediate hypersensitivity reactions are usually more severe than delayed reactions. The swiftest and most severe such reaction is anaphylaxis."
  },
  {
    "word": "Immune response",
    "meaning": "the body's reactions that inactivate or eliminate foreign antigens."
  },
  {
    "word": "Immune senescence",
    "meaning": "diminished vigor of the immune response to the challenge and rechallenge by pathogens."
  },
  {
    "word": "Immune system",
    "meaning": "the body's mechanism for defending against foreign invaders and infection."
  },
  {
    "word": "Immunity",
    "meaning": "a long-term condition of protection from infection or disease; the body's ability to respond to the presence of a pathogen. In law, exemption from legal liability."
  },
  {
    "word": "Immunogens",
    "meaning": "antigens that are able to trigger an immune response."
  },
  {
    "word": "Immunoglobulin (Ig)",
    "meaning": "alternative term for antibody."
  },
  {
    "word": "Impacted fracture",
    "meaning": "break in a bone in which the bone is compressed on itself."
  },
  {
    "word": "Impaled object",
    "meaning": "foreign body embedded in a wound."
  },
  {
    "word": "Impetigo",
    "meaning": "infection of the skin caused by staphylococci or streptococci."
  },
  {
    "word": "Implied consent",
    "meaning": "consent for treatment that is presumed for a patient who is mentally, physically, or emotionally unable to grant consent. Also called emergency doctrine."
  },
  {
    "word": "Impulse control disorder",
    "meaning": "condition characterized by the patient's failure to control recurrent impulses."
  },
  {
    "word": "Impulsive",
    "meaning": "acting instinctively without stopping to think."
  },
  {
    "word": "Incendiary",
    "meaning": "an agent that combusts easily or creates combustion."
  },
  {
    "word": "Incendiary agents",
    "meaning": "a subset of explosives with less explosive power but greater heat and burn potential."
  },
  {
    "word": "Incident Command System (ICS)",
    "meaning": "a management program designed for controlling, directing, and coordinating emergency response resources; sometimes used as a synonym for Incident Management System (IMS)."
  },
  {
    "word": "Incident Commander (IC)",
    "meaning": "the person responsible for coordinating all activities at a multiple-casualty scene."
  },
  {
    "word": "Incision",
    "meaning": "very smooth or surgical laceration, frequently caused by a knife, scalpel, razor blade, or piece of glass."
  },
  {
    "word": "Incontinence",
    "meaning": "inability to retain urine or feces because of loss of sphincter control or cerebral or spinal lesions."
  },
  {
    "word": "Incubation period",
    "meaning": "the time between contact with a disease organism and the appearance of the first symptoms."
  },
  {
    "word": "Index case",
    "meaning": "the individual who first introduced an infectious agent to a population."
  },
  {
    "word": "Index of suspicion",
    "meaning": "your anticipation of possible injuries based upon your analysis of the event."
  },
  {
    "word": "Induced active immunity",
    "meaning": "immunity achieved through vaccination given to generate an immune response that results in the development of antibodies specific for the injected antigen; also called artificially acquired immunity."
  },
  {
    "word": "Inertia",
    "meaning": "tendency of an object to remain at rest or in motion unless acted upon by an external force."
  },
  {
    "word": "Infarction",
    "meaning": "area of dead tissue caused by lack of blood."
  },
  {
    "word": "Infection",
    "meaning": "presence of an agent within the host, without necessarily causing disease."
  },
  {
    "word": "Infectious disease",
    "meaning": "any disease caused by the growth of pathogenic microorganisms, which may be spread from person to person."
  },
  {
    "word": "Infestation",
    "meaning": "presence of parasites that do not break the host's skin."
  },
  {
    "word": "Inflammation",
    "meaning": "the body's response to cellular injury; also called the inflammatory response. In contrast to the immune response, inflammation develops swiftly, is nonspecific (attacks all unwanted substances  in the same way) and is temporary, leading to healing."
  },
  {
    "word": "Inflammatory process",
    "meaning": "a nonspecific defense mechanism that wards off damage from microorganisms or trauma."
  },
  {
    "word": "Influenza",
    "meaning": "disease caused by a group of viruses."
  },
  {
    "word": "Information Officer (IO)",
    "meaning": "collects data about the incident and releases it to the press or media."
  },
  {
    "word": "Informed consent",
    "meaning": "consent for treatment that is given based on full disclosure of information."
  },
  {
    "word": "Infusion",
    "meaning": "liquid medication delivered through a vein."
  },
  {
    "word": "Infusion controller",
    "meaning": "gravity-flow device that regulates fluid's passage through an electromechanical pump."
  },
  {
    "word": "Infusion pump",
    "meaning": "device that delivers fluids and medications under positive pressure."
  },
  {
    "word": "Ingestion",
    "meaning": "entry of a substance into the body through the gastrointestinal tract."
  },
  {
    "word": "Inhalation",
    "meaning": "entry of a substance into the body through the respiratory tract."
  },
  {
    "word": "Initial assessment",
    "meaning": "prehospital process designed to identify and correct life-threatening airway, breathing, and circulation problems."
  },
  {
    "word": "Injection",
    "meaning": "placement of medication in or under the skin with a needle and syringe."
  },
  {
    "word": "Injury",
    "meaning": "intentional or unintentional damage to a person resulting from acute exposure to thermal, mechanical, electrical, or chemical energy or from the absence of such essentials as heat and oxygen."
  },
  {
    "word": "Injury risk",
    "meaning": "a real or potentially hazardous situation that puts people in danger of sustaining injury."
  },
  {
    "word": "Injury-surveillance program",
    "meaning": "the ongoing systematic collection, analysis, and interpretation of injury data essential to the planning, implementation, and evaluation of public health practice."
  },
  {
    "word": "Innominate",
    "meaning": "one of the structures of the pelvis."
  },
  {
    "word": "Inotropy",
    "meaning": "pertaining to cardiac contractile force."
  },
  {
    "word": "Insertion",
    "meaning": "attachment of a muscle to a bone that moves when the muscle contracts."
  },
  {
    "word": "Inspection",
    "meaning": "the process of informed observation."
  },
  {
    "word": "Institutional elder abuse",
    "meaning": "physical or emotional violence or neglect when an elder is being cared for by a person paid to provide care."
  },
  {
    "word": "Insufflate",
    "meaning": "to blow into."
  },
  {
    "word": "Insulin",
    "meaning": "pancreatic hormone needed to transport simple sugars from the interstitial spaces into the cells."
  },
  {
    "word": "Integumentary system",
    "meaning": "skin, consisting of the epidermis, dermis, and subcutaneous layers."
  },
  {
    "word": "Intercalated discs",
    "meaning": "specialized bands of tissue inserted between myocardial cells that increase the rate in which the action potential is spread from cell to cell."
  },
  {
    "word": "Intermittent claudication",
    "meaning": "intermittent calf pain while walking that subsides with rest."
  },
  {
    "word": "Intermittent mandatory ventilation (IMV)",
    "meaning": "respirator setting where a patient-triggered breath does not result in assistance by the machine."
  },
  {
    "word": "Interpolated beat",
    "meaning": "a PVC that falls between two sinus beats without effectively interrupting this rhythm."
  },
  {
    "word": "Interstitial fluid",
    "meaning": "the fluid in body tissues that is outside the cells and outside the vascular system."
  },
  {
    "word": "Interstitial nephritis",
    "meaning": "an inflammation within the tissue surrounding the nephrons."
  },
  {
    "word": "Interstitial space",
    "meaning": "the space between cells."
  },
  {
    "word": "Intervener physician",
    "meaning": "a licensed physician, professionally unrelated to patients on scene, who attempts to assist EMS providers with patient care."
  },
  {
    "word": "Intervertebral disk",
    "meaning": "cartilaginous pad between vertebrae that serves as a shock absorber."
  },
  {
    "word": "Intracellular fluid (ICF)",
    "meaning": "the fluid inside the body cells."
  },
  {
    "word": "Intracerebral hemorrhage",
    "meaning": "bleeding directly into the tissue of the brain."
  },
  {
    "word": "Intracranial pressure (ICP)",
    "meaning": "pressure exerted on the brain by the blood and cerebrospinal fluid."
  },
  {
    "word": "Intractable",
    "meaning": "resistant to cure, relief, or control."
  },
  {
    "word": "Intradermal",
    "meaning": "within the dermal layer of the skin."
  },
  {
    "word": "Intramuscular",
    "meaning": "within the muscle."
  },
  {
    "word": "Intraosseous",
    "meaning": "within the bone."
  },
  {
    "word": "Intrapartum",
    "meaning": "occurring during childbirth."
  },
  {
    "word": "Intrarenal abscess",
    "meaning": "a pocket of infection within kidney tissue."
  },
  {
    "word": "Intravascular fluid",
    "meaning": "the fluid within the circulatory system; blood plasma."
  },
  {
    "word": "Intravascular space",
    "meaning": "the volume contained by all the arteries, veins and capillaries and other components of the circulatory system."
  },
  {
    "word": "Intravenous access (cannulation)",
    "meaning": "surgical puncture of a vein to deliver medication or withdraw blood."
  },
  {
    "word": "Intravenous fluid",
    "meaning": "chemically prepared solution tailored to the body's specific needs."
  },
  {
    "word": "Intubation",
    "meaning": "passing a tube into a body opening."
  },
  {
    "word": "Intussusception",
    "meaning": "condition that occurs when part of an intestine slips into the part just distal to itself."
  },
  {
    "word": "Involuntary consent",
    "meaning": "consent to treatment granted by the authority of a court order."
  },
  {
    "word": "Ion",
    "meaning": "a charged particle; an atom or group of atoms whose electrical charge has changed from neutral to positive or negative by losing or gaining one or more electrons. (In an atom's normal, non-ionized state, its positively charged protons and negatively charged electrons balance each other so that the atom's charge is neutral.)"
  },
  {
    "word": "Ionization",
    "meaning": "the process of changing a substance into separate charged particles (ions)."
  },
  {
    "word": "Ionize",
    "meaning": "to become electrically charged or polar."
  },
  {
    "word": "Ionizing radiation",
    "meaning": "electromagnetic radiation (e.g., x-ray) or particulate radiation (e.g., alpha particles, beta particles, and neutrons) that, by direct or secondary processes, ionizes materials that absorb the radiation. Ionizing radiation can penetrate the cells of living organisms, depositing an electrical charge within them. When sufficiently intense, this form of energy kills cells."
  },
  {
    "word": "Iris",
    "meaning": "pigmented portion of the eye. It is the muscular area that constricts or dilates to change the size of the pupil."
  },
  {
    "word": "Irreversible antagonism",
    "meaning": "a competitive antagonist permanently binds with a receptor site."
  },
  {
    "word": "Irreversible shock",
    "meaning": "shock that has progressed so far that no medical intervention can reverse the condition and death is inevitable."
  },
  {
    "word": "Ischemia",
    "meaning": "a blockage in the delivery of oxygenated blood to the cells."
  },
  {
    "word": "Ischial tuberosity",
    "meaning": "one of bony knobs of the posterior pelvis."
  },
  {
    "word": "Ischium",
    "meaning": "irregular innominate bone."
  },
  {
    "word": "Isoimmunity",
    "meaning": "an immune response to antigens from another member of the same species, for example Rh reactions between a mother and infant or transplant rejections; also called alloimmunity."
  },
  {
    "word": "Isolette",
    "meaning": "also known as an incubator; a clear plastic enclosed bassinet used to keep prematurely born infants warm. The temperature of an isolette can be adjusted regardless of the room temperature. Some isolettes also provide humidity control."
  },
  {
    "word": "Isometric exercise",
    "meaning": "active exercise performed against stable resistance, where muscles are exercised in a motionless manner."
  },
  {
    "word": "Isosthenuria",
    "meaning": "the inability to concentrate or dilute urine relative to the osmolarity of blood."
  },
  {
    "word": "Isotonic",
    "meaning": "equal in concentration of solute molecules; solutions may be isotonic to each other."
  },
  {
    "word": "Isotonic exercise",
    "meaning": "active exercise during which muscles are worked through their range of motion."
  },
  {
    "word": "J wave",
    "meaning": "ECG deflection found at the junction of the QRS complex and the ST segment. It is associated with hypothermia and seen at core temperatures below 32° C, most commonly in leads II and V6; also called an Osborn wave."
  },
  {
    "word": "Jargon",
    "meaning": "language used by a particular group or profession."
  },
  {
    "word": "Joint",
    "meaning": "area where adjacent bones articulate."
  },
  {
    "word": "Joule's law",
    "meaning": "the physical law that the rate of heat production is directly proportional to the resistance of the circuit and to the square of the current."
  },
  {
    "word": "Justice",
    "meaning": "the obligation to treat all patients fairly."
  },
  {
    "word": "Keloid",
    "meaning": "a formation resulting from overproduction of scar tissue."
  },
  {
    "word": "Kernig's sign",
    "meaning": "inability to fully extend the knees with hips flexed."
  },
  {
    "word": "Ketone bodies",
    "meaning": "compounds produced during the catabolism of fatty acids, including acetoacetic acid, b-hydroxybutyric acid, and acetone."
  },
  {
    "word": "Ketosis",
    "meaning": "the presence of significant quantities of ketone bodies in the blood."
  },
  {
    "word": "Kidney",
    "meaning": "an organ that produces urine and performs other functions related to the urinary system."
  },
  {
    "word": "Kinetic energy",
    "meaning": "the energy an object has while it is in motion. It is related to the object's mass and velocity."
  },
  {
    "word": "Kinetics",
    "meaning": "the branch of physics that deals with motion, taking into consideration mass, velocity, and force."
  },
  {
    "word": "Kinin system",
    "meaning": "a plasma protein system that produces bradykinin, a substance that works with prostaglandins to cause pain. It also has actions similar to those of histamine (vasodilation and bronchospasm, increased permeability of the blood vessels, and chemotaxis) but acts more slowly than histamine, thus being more important during later stages of inflammation."
  },
  {
    "word": "Korotkoff's sounds",
    "meaning": "sounds of blood hitting arterial walls."
  },
  {
    "word": "Korsakoff's psychosis",
    "meaning": "psychosis characterized by disorientation, muttering delirium, insomnia, delusions, and hallucinations. Symptoms include painful extremities, bilateral wrist drop (rarely), bilateral foot drop (frequently), and pain on pressure over the long nerves."
  },
  {
    "word": "Krebs cycle",
    "meaning": "process of aerobic metabolism that uses carbohydrates, proteins, and fats to release energy for the body; also known as the citric acid cycle."
  },
  {
    "word": "Kussmaul's respiration",
    "meaning": "rapid deep respirations caused by severe metabolic and CNS problems."
  },
  {
    "word": "Kyphosis",
    "meaning": "exaggeration of the normal posterior curvature of the spine."
  },
  {
    "word": "Labor",
    "meaning": "the time and processes that occur during childbirth; the physiologic and mechanical process in which the baby, placenta, and amniotic sac are expelled through the birth canal."
  },
  {
    "word": "Labrynthitis",
    "meaning": "inner ear infection that causes vertigo, nausea, and an unsteady gait."
  },
  {
    "word": "Laceration",
    "meaning": "an open wound, normally a tear with jagged borders."
  },
  {
    "word": "Lacrimal fluid",
    "meaning": "liquid that lubricates the eye."
  },
  {
    "word": "Lactic acid",
    "meaning": "compound produced from pyruvic acid during anaerobic glycolyis."
  },
  {
    "word": "Laminae",
    "meaning": "posterior bones of a vertebra that help make up the foramen, or opening, of the spinal canal."
  },
  {
    "word": "Laryngoscope",
    "meaning": "instrument for lifting the tongue and epiglottis in order to see the vocal cords."
  },
  {
    "word": "Larynx",
    "meaning": "the complex structure that joins the pharynx with the trachea."
  },
  {
    "word": "Latent period",
    "meaning": "time when a host cannot transmit an infectious agent to someone else."
  },
  {
    "word": "Laxative",
    "meaning": "medication used to decrease stool's firmness and increase its water content."
  },
  {
    "word": "Le Fort criteria",
    "meaning": "classification system for fractures involving the maxilla."
  },
  {
    "word": "Leading questions",
    "meaning": "questions framed to guide the direction of a patient's answers."
  },
  {
    "word": "Legislative law",
    "meaning": "law created by law-making bodies such as Congress and state assemblies. Also called statutory law."
  },
  {
    "word": "Lesion",
    "meaning": "any disruption in normal tissue."
  },
  {
    "word": "Leukemia",
    "meaning": "a cancer of the hematopoietic cells."
  },
  {
    "word": "Leukocytes",
    "meaning": "white blood cells, which play a key role in the immune system and inflammatory (infection-fighting) responses."
  },
  {
    "word": "Leukocytosis",
    "meaning": "too many white blood cells."
  },
  {
    "word": "Leukopenia",
    "meaning": "too few white blood cells."
  },
  {
    "word": "Leukopoiesis",
    "meaning": "the process through which stem cells differentiate into the white blood cells' immature forms."
  },
  {
    "word": "Leukotrienes",
    "meaning": "also called slow reacting substances of anaphylaxis (SRS-A); substances synthesized by mast cells during inflammatory response that cause vasoconstriction, vascular permeability, and chemotaxis."
  },
  {
    "word": "Liability",
    "meaning": "legal responsibility."
  },
  {
    "word": "Liaison Officer (LO)",
    "meaning": "coordinates all incident operations that involve outside agencies."
  },
  {
    "word": "Libel",
    "meaning": "the act of injuring a person's character, name, or reputation by false statements made in writing or through the mass media with malicious intent or reckless disregard for the falsity of those statements."
  },
  {
    "word": "Lice",
    "meaning": "parasitic infestation of the skin of the scalp, trunk, or pubic area."
  },
  {
    "word": "Licensure",
    "meaning": "the process by which a governmental agency grants permission to engage in a given occupation to an applicant who has attained the degree of competency required to ensure the public's protection."
  },
  {
    "word": "Life expectancy",
    "meaning": "based on the year of birth, the average number of additional years of life expected for a member of a population."
  },
  {
    "word": "Life-care community",
    "meaning": "communities that provide apartments/homes for independent living and a range of services, including nursing care. Usually the elderly own their own homes."
  },
  {
    "word": "Ligament of Treitz",
    "meaning": "ligament that supports the duodenojejunal junction."
  },
  {
    "word": "Ligaments",
    "meaning": "bands of connective tissue that connect bone to bone and hold joints together."
  },
  {
    "word": "Ligamentum arteriosum",
    "meaning": "cord-like remnant of a fetal vessel connecting the pulmonary artery to the aorta at the aortic isthmus."
  },
  {
    "word": "Liquefaction necrosis",
    "meaning": "the process in which an alkali dissolves and liquefies tissue."
  },
  {
    "word": "Living will",
    "meaning": "a legal document that allows a person to specify the kinds of medical treatment he wishes to receive should the need arise."
  },
  {
    "word": "Local",
    "meaning": "limited to one area of the body."
  },
  {
    "word": "Local effects",
    "meaning": "effects involving areas around the immediate site; should be evaluated based upon the burn model."
  },
  {
    "word": "Lock-out/tag-out",
    "meaning": "locking off of a machinery switch, then placing a tag on the switch stating why it is shut off; method of preventing equipment from being accidentally restarted."
  },
  {
    "word": "Logistics Section",
    "meaning": "supports incident operations, coordinating procurement and distribution of all medical resources."
  },
  {
    "word": "Lower gastrointestinal bleeding",
    "meaning": "bleeding in the gastrointestinal tract distal to the ligament of Treitz."
  },
  {
    "word": "Luer sampling needle",
    "meaning": "long, exposed needle that screws into the vacutainer and is inserted directly into the vein."
  },
  {
    "word": "Luer-Lok",
    "meaning": "adapter with a rubber-covered needle used to puncture a blood tube's self-healing top."
  },
  {
    "word": "Lumen",
    "meaning": "opening, or space, within a needle, artery, vein, or other hollow vessel."
  },
  {
    "word": "Lyme disease",
    "meaning": "recurrent inflammatory disorder caused by a tick-borne spirochete."
  },
  {
    "word": "Lymph",
    "meaning": "overflow circulatory fluid in spaces between tissues."
  },
  {
    "word": "Lymphangitis",
    "meaning": "inflammation of the lymph channels, usually as a result of a distal infection."
  },
  {
    "word": "Lymphatic system",
    "meaning": "secondary circulatory system that collects overflow fluid from the tissue spaces and filters it before returning it to the circulatory system."
  },
  {
    "word": "Lymphocyte",
    "meaning": "a type of leukocyte, or white blood cell, that attacks foreign substances as part of the body's immune response."
  },
  {
    "word": "Lymphokine",
    "meaning": "a cytokine released by a lymphocyte."
  },
  {
    "word": "Lymphoma",
    "meaning": "a cancer of the lymphatic system."
  },
  {
    "word": "Maceration",
    "meaning": "process of softening a solid by soaking in a liquid."
  },
  {
    "word": "Macrodrip tubing",
    "meaning": "administration tubing that delivers a relatively large amount of fluid."
  },
  {
    "word": "Macrophages",
    "meaning": "large white blood cells (matured monocytes) that will ingest and destroy, or partially destroy, invading organisms."
  },
  {
    "word": "Magill forceps",
    "meaning": "scissor-style clamps with circular tips."
  },
  {
    "word": "Major basic protein (MBP)",
    "meaning": "a larvacidal peptide."
  },
  {
    "word": "Major histocompatibility complex (MHC)",
    "meaning": "a group of genes on chromosome 6 that provide the genetic code for HLA antigens."
  },
  {
    "word": "Major trauma patient",
    "meaning": "person who has suffered significant mechanism of injury."
  },
  {
    "word": "Malfeasance",
    "meaning": "a breach of duty by performance of a wrongful or unlawful act."
  },
  {
    "word": "Malleolus",
    "meaning": "the protuberance of the ankle."
  },
  {
    "word": "Mallory-Weiss tear",
    "meaning": "esophageal laceration, usually secondary to vomiting."
  },
  {
    "word": "Mammalian diving reflex",
    "meaning": "a complex cardiovascular reflex, resulting from submersion of the face and nose in water, that constricts blood flow everywhere except to the brain."
  },
  {
    "word": "Mandible",
    "meaning": "the jawbone."
  },
  {
    "word": "Manic",
    "meaning": "characterized by excessive excitement or activity (mania)."
  },
  {
    "word": "Manometer",
    "meaning": "pressure gauge with a scale calibrated in millimeters of mercury (mmHg)."
  },
  {
    "word": "Marfan syndrome",
    "meaning": "hereditary condition of connective tissue, bones, muscles, ligaments, and skeletal structures characterized by irregular and unsteady gait, tall lean body type with long extremities, flat feet, stooped shoulders. The aorta is usually dilated and may become weakened enough to allow an aneurysm to develop."
  },
  {
    "word": "Margination",
    "meaning": "adherence of white cells to vessel walls in the early stages of inflammation."
  },
  {
    "word": "Mark I kit",
    "meaning": "a two-part auto-injector set the military uses as treatment for nerve-agent exposure; involves the administration of atropine and then pralidoxime chloride."
  },
  {
    "word": "Mask",
    "meaning": "a device for protecting the face."
  },
  {
    "word": "Mass",
    "meaning": "a measure of the matter that an object contains; the property of a physical body that gives the body inertia."
  },
  {
    "word": "Mast cells",
    "meaning": "large cells, resembling bags of granules, that reside near blood vessels. When stimulated by injury, chemicals, or allergic responses, they activate the inflammatory response by degranulation (emptying their granules into the extracellular environment) and synthesis (construction of leukotrienes and prostaglandins)."
  },
  {
    "word": "Material safety data sheets (MSDS)",
    "meaning": "easily accessible sheets of detailed information about chemicals found at fixed facilities."
  },
  {
    "word": "Maturation",
    "meaning": "continuing processes of wound reconstruction that may occur over a period of years after initial healing, as scar tissue is remodeled and strengthened."
  },
  {
    "word": "Maxilla",
    "meaning": "bone of the upper jaw."
  },
  {
    "word": "Maximum life span",
    "meaning": "the theoretical, species-specific, longest duration of life, excluding premature or \"unnatural\" death."
  },
  {
    "word": "McBurney point",
    "meaning": "common site of pain from appendicitis, one to two inches above the anterior iliac crest in a direct line with the umbilicus."
  },
  {
    "word": "Measles",
    "meaning": "highly contagious, acute viral disease characterized by a reddish rash that appears on the fourth or fifth day of illness."
  },
  {
    "word": "Measured volume administration set",
    "meaning": "IV setup that delivers specific volumes of fluid."
  },
  {
    "word": "Mechanism of injury",
    "meaning": "combined strength, direction, and nature of forces that injured your patient."
  },
  {
    "word": "Meconium",
    "meaning": "dark green material found in the intestine of the full-term newborn. It can be expelled from the intestine into the amniotic fluid during periods of fetal distress."
  },
  {
    "word": "Medical direction",
    "meaning": "medical policies, procedures, and practices that are available to providers either on-line or off-line."
  },
  {
    "word": "Medical director",
    "meaning": "a physician who is legally responsible for all of the clinical and patient-care aspects of an EMS system. Also referred to as medical direction."
  },
  {
    "word": "Medical Supply Unit",
    "meaning": "coordinates procurement and distribution of equipment and supplies at a multiple-casualty incident."
  },
  {
    "word": "Medically clean",
    "meaning": "careful handling to prevent contamination."
  },
  {
    "word": "Medicated solution",
    "meaning": "parenteral medication packaged in an IV bag and administered as an IV infusion."
  },
  {
    "word": "Medication injection port",
    "meaning": "self-healing membrane into which a hypodermic needle is inserted for drug administration."
  },
  {
    "word": "Medications/drugs",
    "meaning": "foreign substances placed into the human body."
  },
  {
    "word": "Medulla",
    "meaning": "the inner tissue of an organ such as the kidney."
  },
  {
    "word": "Medulla oblongata",
    "meaning": "lower portion of the brainstem, connecting the pons and the spinal cord. It contains major centers for control of respiratory, cardiac, and vasomotor activity."
  },
  {
    "word": "Medullary canal",
    "meaning": "cavity within a bone that contains the marrow."
  },
  {
    "word": "Melena",
    "meaning": "dark, tarry, foul smelling stool indicating the presence of partially digested blood."
  },
  {
    "word": "Memory cells",
    "meaning": "cells produced by mature B lymphocytes that \"remember\" the activating antigen and will trigger a stronger and swifter immune response if reexposure to the antigen occurs."
  },
  {
    "word": "Menarche",
    "meaning": "the onset of menses, usually occurring between ages 10 and 14."
  },
  {
    "word": "Meniere's disease",
    "meaning": "a disease of the inner ear characterized by vertigo, nerve deafness, and a roar or buzzing in the ear."
  },
  {
    "word": "Meninges",
    "meaning": "membranes covering and protecting the brain and spinal cord. They consist of the pia mater, arachnoid membrane, and dura mater."
  },
  {
    "word": "Meningitis",
    "meaning": "inflammation of the meninges, usually caused by an infection."
  },
  {
    "word": "Meningomyelocele",
    "meaning": "herniation of the spinal cord and membranes through a defect in the spinal column."
  },
  {
    "word": "Menopause",
    "meaning": "the cessation of menses and ovarian function due to decreased secretion of estrogen."
  },
  {
    "word": "Menorrhagia",
    "meaning": "excessive menstrual flow."
  },
  {
    "word": "Menstruation",
    "meaning": "sloughing of the uterine lining (endometrium) if a fertilized egg is not implanted. It is controlled by the cyclical release of hormones. Menstruation is also called a period."
  },
  {
    "word": "Mental status",
    "meaning": "the state of the patient's cerebral functioning."
  },
  {
    "word": "Mental status examination (MSE)",
    "meaning": "a structured exam designed to quickly evaluate a patient's level of mental functioning."
  },
  {
    "word": "Mesencephalon",
    "meaning": "portion of the brain connecting the pons and cerebellum with the cerebral hemispheres; also called the midbrain. It controls motor coordination and eye movement."
  },
  {
    "word": "Mesenteric infarct",
    "meaning": "death of tissue in the peritoneal fold (mesentery) that encircles the small intestine; a life-threatening condition."
  },
  {
    "word": "Mesentery",
    "meaning": "double fold of peritoneum that supports the major portion of the small bowel, suspending it from the posterior abdominal wall."
  },
  {
    "word": "Metabolic acidosis",
    "meaning": "acidity caused by an increase in acid, often because of increased production of acids during metabolism or from causes such as vomiting, diarrhea, diabetes, or medication."
  },
  {
    "word": "Metabolic alkalosis",
    "meaning": "alkalinity caused by an increase in plasma bicarbonate resulting from causes including diuresis, vomiting, or ingestion of too much sodium bicarbonate."
  },
  {
    "word": "Metabolism",
    "meaning": "the total changes that take place during physiological processes."
  },
  {
    "word": "Metacarpals",
    "meaning": "bones of the palm. (Need picture)"
  },
  {
    "word": "Metaphysis",
    "meaning": "growth zone of a bone, active during the development stages of youth. It is located between the epiphysis and the diaphysis."
  },
  {
    "word": "Metaplasia",
    "meaning": "replacement of one type of cell by another type of cell that is not normal for that tissue."
  },
  {
    "word": "Metatarsal",
    "meaning": "one of the bones forming the arch of the foot. (Need picture)"
  },
  {
    "word": "Metered dose inhaler",
    "meaning": "handheld device that produces a medicated spray for inhalation. (Need picture)"
  },
  {
    "word": "Microangiopathy",
    "meaning": "a disease affecting the smallest blood vessels."
  },
  {
    "word": "Microcirculation",
    "meaning": "blood flow in the arterioles, capillaries, and venules."
  },
  {
    "word": "Microdrip tubing",
    "meaning": "administration tubing that delivers a relatively small amount of fluid."
  },
  {
    "word": "Midbrain",
    "meaning": "portion of the brain connecting the pons and cerebellum with the cerebral hemispheres."
  },
  {
    "word": "Minimum effective concentration",
    "meaning": "minimum level of drug needed to cause a given effect."
  },
  {
    "word": "Minimum standards",
    "meaning": "lowest or least allowable standards."
  },
  {
    "word": "Minor",
    "meaning": "depending on state law, this is usually a person under the age of 18."
  },
  {
    "word": "Minute volume",
    "meaning": "amount of gas inhaled and exhaled in one minute."
  },
  {
    "word": "Miosis",
    "meaning": "abnormal contraction of the pupils; pinpoint pupils."
  },
  {
    "word": "Miscarriage",
    "meaning": "term commonly used to describe a pregnancy that ends before 20 weeks gestation; may also be called spontaneous abortion."
  },
  {
    "word": "Misfeasance",
    "meaning": "a breach of duty by performance of a legal act in a manner that is harmful or injurious."
  },
  {
    "word": "Mitosis",
    "meaning": "cell division with division of the nucleus; each daughter cell contains the same number of chromosomes as the mother cell. Mitosis is the process by which the body grows."
  },
  {
    "word": "Mittelschmerz",
    "meaning": "abdominal pain associated with ovulation."
  },
  {
    "word": "Mobile data terminal",
    "meaning": "vehicle-mounted computer keyboard and display."
  },
  {
    "word": "Modeling",
    "meaning": "a procedure whereby a subject observes a model perform some behavior and then attempts to imitate that behavior. Many believe it is the fundamental learning process involved in socialization."
  },
  {
    "word": "Monoclonal antibody",
    "meaning": "an antibody that is very pure and specific to a single antigen."
  },
  {
    "word": "Monocytes",
    "meaning": "white cells with a single nucleus; the largest normal blood cells. During inflammation, monocytes mature and grow to several times their original size, becoming macrophages."
  },
  {
    "word": "Monokine",
    "meaning": "a cytokine released by a macrophage."
  },
  {
    "word": "Mononucleosis",
    "meaning": "acute disease caused by the Epstein-Barr virus."
  },
  {
    "word": "Mood disorder",
    "meaning": "pervasive and sustained emotion that colors a person's perception of the world."
  },
  {
    "word": "Morals",
    "meaning": "social, religious, or personal standards of right and wrong."
  },
  {
    "word": "Morgue",
    "meaning": "area where deceased victims of an incident are collected."
  },
  {
    "word": "Morgue Officer",
    "meaning": "person who supervises the morgue; may report to the Triage Officer or the Treatment Officer."
  },
  {
    "word": "Moro reflex",
    "meaning": "occurring when a newborn is startled, arms are thrown wide, fingers spread, and a grabbing motion follows. Also called startle reflex."
  },
  {
    "word": "Motion",
    "meaning": "the process of changing place; movement."
  },
  {
    "word": "Mucolytic",
    "meaning": "medication intended to make mucus more watery."
  },
  {
    "word": "Mucous membrane",
    "meaning": "lining in body cavities that handle air transport; usually contains small, mucus-secreting cells."
  },
  {
    "word": "Mucus",
    "meaning": "slippery secretion that lubricates and protects airway surfaces."
  },
  {
    "word": "Multiple casualty incident (MCI)",
    "meaning": "incident that generates large numbers of patients and that often make traditional EMS response ineffective because of special circumstances surrounding the event; also known as a mass casualty incident."
  },
  {
    "word": "Multiple myeloma",
    "meaning": "a cancerous disorder of plasma cells."
  },
  {
    "word": "Multiple organ dysfunction syndrome (MODS)",
    "meaning": "progressive impairment of two or more organ systems resulting from an uncontrolled inflammatory response to a severe illness or injury."
  },
  {
    "word": "Multiple personality disorder",
    "meaning": "manifestation of two or more complete systems of personality."
  },
  {
    "word": "Multiple sclerosis",
    "meaning": "disease that involves inflammation of certain nerve cells followed by demyelination, or the destruction of the myelin sheath, which is the fatty insulation surrounding nerve fibers."
  },
  {
    "word": "Multiplex",
    "meaning": "duplex system that can transmit voice and data simultaneously."
  },
  {
    "word": "Mumps",
    "meaning": "acute viral disease characterized by painful enlargement of the salivary glands."
  },
  {
    "word": "Murphy's sign",
    "meaning": "pain caused when an inflamed gallbladder is palpated by pressing under the right costal margin."
  },
  {
    "word": "Muscle",
    "meaning": "contractile tissue organized in large bundles that provides locomotion and movement for the body."
  },
  {
    "word": "Muscle tissue",
    "meaning": "Skeletal muscle is mostly under voluntary, or conscious, control; smooth muscle is under involuntary, or unconscious, control; cardiac muscle is capable of spontaneous, or self-excited, contraction."
  },
  {
    "word": "Muscular dystrophy",
    "meaning": "a group of genetic diseases characterized by progressive muscle weakness and degeneration of the skeletal or voluntary muscle fibers."
  },
  {
    "word": "Mutual aid",
    "meaning": "agreements or plans for sharing departmental resources."
  },
  {
    "word": "Myasthenia gravis",
    "meaning": "disease characterized by episodic muscle weakness triggered by an autoimmune attack of the acetylcholine receptors."
  },
  {
    "word": "Myocardial infarction (MI)",
    "meaning": "death and subsequent necrosis of the heart muscle caused by inadequate blood supply; also acute myocardial infarction (AMI)."
  },
  {
    "word": "Myocardial injury",
    "meaning": "injury to the myocardium (heart muscle), typically following myocardial ischemia that results from loss of blood and oxygen supply to the tissue. The injured myocardium tends to be partially or completely depolarized."
  },
  {
    "word": "Myocardial ischemia",
    "meaning": "deprivation of oxygen and other nutrients to the myocardium (heart muscle), typically causing abnormalities in repolarization."
  },
  {
    "word": "Myocardium",
    "meaning": "the cardiac muscle tissue of the heart."
  },
  {
    "word": "Myoclonus",
    "meaning": "temporary, involuntary twitching or spasm of a muscle or group of muscles."
  },
  {
    "word": "Myometrium",
    "meaning": "the thick middle layer of the uterine wall made up of smooth muscle fibers."
  },
  {
    "word": "Myotome",
    "meaning": "muscle and tissue of the body innervated by spinal nerve roots."
  },
  {
    "word": "Myxedema",
    "meaning": "condition that reflects long-term exposure to inadequate levels of thyroid hormones with resultant changes in body structure and function."
  },
  {
    "word": "Myxedema coma",
    "meaning": "life-threatening condition associated with advanced myxedema, with profound hypothermia, bradycardia, and electrolyte imbalance."
  },
  {
    "word": "Nares",
    "meaning": "the openings of the nostrils."
  },
  {
    "word": "Nasal cannula",
    "meaning": "catheter placed at the nares.(Need picture)"
  },
  {
    "word": "Nasal flaring",
    "meaning": "excessive widening of the nares with respiration."
  },
  {
    "word": "Nasal medication",
    "meaning": "drug administered through the mucous membranes of the nose."
  },
  {
    "word": "Nasogastric tube/orogastric tube",
    "meaning": "a tube that runs through the nose or mouth and esophagus into the stomach, used for administering liquid nutrients or medications or for removing air or liquids from the stomach.(Need picture)"
  },
  {
    "word": "Nasolacrimal ducts",
    "meaning": "tubular vessels that drain tears and debris from the eyes into the nasal cavity."
  },
  {
    "word": "Nasopharyngeal airway",
    "meaning": "uncuffed tube that follows the natural curvature of the nasopharynx, passing through the nose and extending from the nostril to the posterior pharynx. (Need picture)"
  },
  {
    "word": "Nasotracheal route",
    "meaning": "through the nose and into the trachea."
  },
  {
    "word": "National Incident Management System (NIMS)",
    "meaning": "national system used for the management of multiple-casualty incidents, involving assumption of responsibility for command and designation and coordination of such elements as triage, treatment, transport, and staging."
  },
  {
    "word": "National Emergency Crisis and Disasters Management Authority (NCEMA)",
    "meaning": "NCEMA operates under the Supervision of the Supreme Council for National Security, with the aim to achieve the UAE’s policy regarding the necessary procedures for emergency, crises and disasters management."
  },
  {
    "word": "Natural immunity",
    "meaning": "inborn protection against infection or disease that is part of the person's or species' genetic makeup."
  },
  {
    "word": "Naturally acquired immunity",
    "meaning": "immunity that begins to develop after birth and is continually enhanced by exposure to new pathogens and antigens throughout life."
  },
  {
    "word": "Nature of the illness (NOI)",
    "meaning": "a patient's general medical condition or complaint."
  },
  {
    "word": "Near-drowning",
    "meaning": "an incident of potentially fatal submersion in liquid which did not result in death or in which death occurred more than 24 hours after submersion."
  },
  {
    "word": "Nebulizer",
    "meaning": "inhalation aid that disperses liquid into aerosol spray or mist.(Need picture)"
  },
  {
    "word": "Necrosis",
    "meaning": "cell death; a pathological cell change. Four types of necrotic cell change are coagulative, liquefactive, caseous, and fatty. Gangrenous necrosis refers to tissue death over a wide area."
  },
  {
    "word": "Needle adapter",
    "meaning": "rigid plastic device specifically constructed to fit into the hub of an intravenous cannula."
  },
  {
    "word": "Needle cricothyrotomy",
    "meaning": "surgical airway technique that inserts a 14-gauge needle into the trachea at the cricothyroid membrane."
  },
  {
    "word": "Negative feedback",
    "meaning": "homeostatic mechanism in which a change in a variable (here, core temperature) ultimately inhibits the process that led to the shift."
  },
  {
    "word": "Negative feedback loop",
    "meaning": "body mechanisms that work to reverse, or compensate for, a pathophysiological process (or to reverse any physiological process, whether pathological or nonpathological)."
  },
  {
    "word": "Negligence",
    "meaning": "deviation from accepted standards of care recognized by law for the protection of others against the unreasonable risk of harm."
  },
  {
    "word": "Neonatal abstinence syndrome (NAS)",
    "meaning": "a generalized disorder presenting a clinical picture of CNS hyperirritability, gastrointestinal dysfunction, respiratory distress, and vague autonomic symptoms. It may be due to intrauterine exposure to heroin, methadone, or other less potent opiates. Non-opiate central nervous system depressants may also cause NAS."
  },
  {
    "word": "Neonate",
    "meaning": "an infant from the time of birth to one month of age."
  },
  {
    "word": "Neoplasm",
    "meaning": "literally meaning \"new form\"; a new or abnormal formation; a tumor."
  },
  {
    "word": "Neovascularization",
    "meaning": "new growth of capillaries in response to healing."
  },
  {
    "word": "Nephrology",
    "meaning": "the medical specialty dealing with the kidneys."
  },
  {
    "word": "Nephron",
    "meaning": "a microscopic structure within the kidney that produces urine."
  },
  {
    "word": "Nerve agents",
    "meaning": "chemicals that inhibit the degradation of a neurotransmitter (acetylcholine) and quickly facilitate a nervous system overload."
  },
  {
    "word": "Nerve tissue",
    "meaning": "tissue that transmits electrical impulses throughout the body."
  },
  {
    "word": "Net filtration",
    "meaning": "the total loss of water from blood plasma across the capillary membrane into the interstitial space. Normally, hydrostatic pressure forcing water out of the capillary is balanced by oncotic force pulling water into the capillary for a net filtration of zero."
  },
  {
    "word": "Neuroeffector junction",
    "meaning": "specialized synapse between a nerve cell and the organ or tissue it innervates."
  },
  {
    "word": "Neurogenic shock",
    "meaning": "shock resulting from brain or spinal cord injury that causes an interruption of nerve impulses to the arteries with loss of arterial tone, dilation, and relative hypovolemia."
  },
  {
    "word": "Neuroleptanesthesia",
    "meaning": "anesthesia that combines decreased sensation of pain with amnesia while the patient remains conscious."
  },
  {
    "word": "Neuroleptic",
    "meaning": "antipsychotic (literally, affecting the nerves)."
  },
  {
    "word": "Neuron",
    "meaning": "nerve cell; the fundamental component of the nervous system."
  },
  {
    "word": "Neurotransmitter",
    "meaning": "chemical messenger that conducts a nervous impulse across a synapse."
  },
  {
    "word": "Neutron radiation",
    "meaning": "powerful radiation with penetrating properties between that of beta and gamma radiation."
  },
  {
    "word": "Neutropenia",
    "meaning": "a reduction in the number of neutrophils."
  },
  {
    "word": "Neutropenic",
    "meaning": "a condition that results from an abnormally low neutrophil count in the blood (less than 2000/mm3)."
  },
  {
    "word": "Neutrophils",
    "meaning": "granular white blood cells (the most numerous of the white blood cells) that are readily attracted to the site of inflammation where they quickly attack and phagocytose bacteria and other undesirable substances."
  },
  {
    "word": "Newborn",
    "meaning": "a baby in the first few hours of its life; also called a newly born infant."
  },
  {
    "word": "Nitrogen narcosis",
    "meaning": "a state of stupor that develops during deep dives due to nitrogen's effect on cerebral function; also called \"raptures of the deep.\""
  },
  {
    "word": "Nocturia",
    "meaning": "excessive urination at night."
  },
  {
    "word": "Noncardiogenic shock",
    "meaning": "types of shock that result from causes other than inadequate cardiac output."
  },
  {
    "word": "Noncompensatory pause",
    "meaning": "pause following an ectopic beat where the SA node is depolarized and the underlying cadence of the heart is interrupted."
  },
  {
    "word": "Noncompetitive antagonism",
    "meaning": "the binding of an antagonist causes a deformity of the binding site that prevents an agonist from fitting and binding."
  },
  {
    "word": "Nonconstituted drug vial/Mix-o-Vial",
    "meaning": "vial with two containers, one holding a powdered medication and the other holding a liquid mixing solution."
  },
  {
    "word": "Nonfeasance",
    "meaning": "a breach of duty by failure to perform a required act or duty."
  },
  {
    "word": "Nonmaleficence",
    "meaning": "the obligation not to harm the patient."
  },
  {
    "word": "Nonverbal communication",
    "meaning": "gestures, mannerisms, and postures by which a person communicates with others; also called body language."
  },
  {
    "word": "Normal flora",
    "meaning": "organisms that live inside our bodies without ordinarily causing disease."
  },
  {
    "word": "Normal sinus rhythm",
    "meaning": "the normal heart rhythm."
  },
  {
    "word": "Nosocomial",
    "meaning": "acquired while in the hospital."
  },
  {
    "word": "Nosocomial infection",
    "meaning": "an infection acquired in a medical setting."
  },
  {
    "word": "Nuclear detonation",
    "meaning": "the release of energy that is generated when heavy nuclei split (fission) or light nuclei combine (fusion) to form new elements. The unleashed energy is tremendous and creates an explosion of immense proportion."
  },
  {
    "word": "Nucleus",
    "meaning": "the organelle within a cell that contains the DNA, or genetic material; in the cells of higher organisms, the nucleus is surrounded by a membrane."
  },
  {
    "word": "Obligate intracellular parasite",
    "meaning": "organism that can grow and reproduce only within a host cell."
  },
  {
    "word": "Oblique",
    "meaning": "having a slanted position or direction."
  },
  {
    "word": "Oblique fracture",
    "meaning": "break in a bone running across it at an angle other than 90 degrees."
  },
  {
    "word": "Obstetrics",
    "meaning": "the branch of medicine that deals with the care of women throughout pregnancy."
  },
  {
    "word": "Obstructive shock",
    "meaning": "shock resulting from interference with the blood flowing through the cardiovascular system."
  },
  {
    "word": "Ocular medication",
    "meaning": "drug administered through the mucous membranes of the eye."
  },
  {
    "word": "Off-line medical direction",
    "meaning": "refers to medical policies, procedures, and practices that medical direction has set up in advance of a call. E.g. Clinical Practice Guidelines (CPGs)"
  },
  {
    "word": "Ohm",
    "meaning": "basic unit for measuring the strength of electrical resistance."
  },
  {
    "word": "Ohm's law",
    "meaning": "the physical law identifying that the current in an electrical circuit is directly proportional to the voltage and inversely proportional to the resistance."
  },
  {
    "word": "Olecranon",
    "meaning": "proximal end of the ulna."
  },
  {
    "word": "Oliguria",
    "meaning": "decreased urine elimination to 400-500 mL or less per day."
  },
  {
    "word": "Omphalocele",
    "meaning": "congenital hernia of the umbilicus."
  },
  {
    "word": "Oncotic force",
    "meaning": "a form of osmotic pressure exerted by the large protein particles, or colloids, present in blood plasma. In the capillaries, the plasma colloids tend to pull water from the interstitial space across the capillary membrane into the capillary. Oncotic force is also called colloid osmotic pressure."
  },
  {
    "word": "On-line medical direction",
    "meaning": "occurs when a qualified physician gives direct orders to a prehospital care provider by either radio or telephone."
  },
  {
    "word": "Onset of action",
    "meaning": "the time from administration until a medication reaches its minimum effective concentration."
  },
  {
    "word": "Open cricothyrotomy",
    "meaning": "surgical airway technique that places an endotracheal or tracheostomy tube directly into the trachea through a surgical incision at the cricothyroid membrane."
  },
  {
    "word": "Open fracture",
    "meaning": "a broken bone in which the bone ends or the forces that caused it penetrate the surrounding skin."
  },
  {
    "word": "Open incident",
    "meaning": "an incident that has the potential to generate additional patients; also known as an uncontained incident."
  },
  {
    "word": "Open stance",
    "meaning": "a posture or body position that is relaxed and suggests confidence, ease, warmth, and attentiveness."
  },
  {
    "word": "Open-ended questions",
    "meaning": "questions that permit unguided, spontaneous answers."
  },
  {
    "word": "Operations",
    "meaning": "fulfills directions from command and does the actual work at an incident."
  },
  {
    "word": "Ophthalmoscope",
    "meaning": "handheld device used to examine interior of eye."
  },
  {
    "word": "Opportunistic pathogen",
    "meaning": "ordinarily nonharmful bacterium that causes disease only under unusual circumstances."
  },
  {
    "word": "Opposition",
    "meaning": "pairing of muscles that permits extension and flexion of limbs."
  },
  {
    "word": "Orbit",
    "meaning": "the eye socket."
  },
  {
    "word": "Ordnance",
    "meaning": "military weapons and munitions."
  },
  {
    "word": "Organ",
    "meaning": "a group of tissues functioning together. Examples"
  },
  {
    "word": "Organ system",
    "meaning": "a group of organs that work together. Examples"
  },
  {
    "word": "Organelles",
    "meaning": "structures that perform specific functions within a cell."
  },
  {
    "word": "Organism",
    "meaning": "the sum of all the cells, tissues, organs, and organ systems of a living being. Examples"
  },
  {
    "word": "Organophosphates",
    "meaning": "phosphorus-containing organic chemicals."
  },
  {
    "word": "Origin",
    "meaning": "attachment of a muscle to a bone that does not move (or experiences the least movement) when the muscle contracts."
  },
  {
    "word": "Oropharyngeal airway",
    "meaning": "semicircular device that follows the palate's curvature.(Need picture)"
  },
  {
    "word": "Orthopnea",
    "meaning": "difficulty in breathing while lying supine."
  },
  {
    "word": "Orthostatic hypotension",
    "meaning": "a decrease in blood pressure that occurs when a person moves from a supine or sitting to an upright position."
  },
  {
    "word": "Osmolality",
    "meaning": "the concentration of solute per kilogram of water. See also osmolarity."
  },
  {
    "word": "Osmolality",
    "meaning": "the measure of a substance's concentration in water."
  },
  {
    "word": "Osmosis",
    "meaning": "movement of solvent in a solution from an area of lower solute concentration to an area of higher solute concentration."
  },
  {
    "word": "Osmotic diuresis",
    "meaning": "greatly increased urination and dehydration that results when high levels of glucose cannot be reabsorbed into the blood from the kidney tubules and the osmotic pressure of the glucose in the tubules also prevents water reabsorption."
  },
  {
    "word": "Osmotic gradient",
    "meaning": "the difference in concentration between solutions on opposite sides of a semipermeable membrane."
  },
  {
    "word": "Osmotic pressure",
    "meaning": "the pressure exerted by the concentration of solutes on one side of a membrane that, if hypertonic, tends to \"pull\" water (cause osmosis) from the other side of the membrane."
  },
  {
    "word": "Osteoarthritis",
    "meaning": "a degenerative joint disease, characterized by a loss of articular cartilage and hypertrophy of bone."
  },
  {
    "word": "Osteoblast",
    "meaning": "cell that helps in the creation of new bone during growth and bone repair."
  },
  {
    "word": "Osteoclast",
    "meaning": "bone cell that absorbs and removes excess bone."
  },
  {
    "word": "Osteocyte",
    "meaning": "bone-forming cell found in the bone matrix that helps maintain the bone."
  },
  {
    "word": "Osteoporosis",
    "meaning": "weakening of bone tissue due to loss of essential minerals, especially calcium."
  },
  {
    "word": "Otitis media",
    "meaning": "middle ear infection."
  },
  {
    "word": "Otoscope",
    "meaning": "handheld device used to examine interior of ears and nose.(Need picture)"
  },
  {
    "word": "Overdrive respiration",
    "meaning": "positive pressure ventilation supplied to a breathing patient."
  },
  {
    "word": "Overhydration",
    "meaning": "the presence or retention of an abnormally high amount of body fluid."
  },
  {
    "word": "Overpressure",
    "meaning": "a rapid increase then decrease in atmospheric pressure created by an explosion."
  },
  {
    "word": "Over-the-needle catheter/angiocatheter",
    "meaning": "semi-flexible catheter enclosing a sharp metal stylet."
  },
  {
    "word": "Ovulation",
    "meaning": "the release of an egg from the ovary."
  },
  {
    "word": "Oxidation",
    "meaning": "the loss of hydrogen atoms or the acceptance of an oxygen atom. This increases the positive charge (or lessens the negative charge) on the molecule."
  },
  {
    "word": "Oxidizer",
    "meaning": "an agent that enhances combustion of a fuel."
  },
  {
    "word": "Oxygen",
    "meaning": "gas necessary for energy production."
  },
  {
    "word": "Pa",
    "meaning": "arterial partial pressure."
  },
  {
    "word": "Pallor",
    "meaning": "paleness."
  },
  {
    "word": "Palmar grasp",
    "meaning": "a reflex in the newborn, which is elicited by placing a finger firmly in the infant's palm."
  },
  {
    "word": "Palpation",
    "meaning": "using your sense of touch to gather information."
  },
  {
    "word": "Pancolitis",
    "meaning": "ulcerative colitis spread throughout the entire colon."
  },
  {
    "word": "Panic attack",
    "meaning": "extreme period of anxiety resulting in great emotional distress."
  },
  {
    "word": "Papilla",
    "meaning": "the tip of a pyramid; it juts into the hollow space of the kidney."
  },
  {
    "word": "Paradoxical breathing",
    "meaning": "assymetrical chest wall movement that lessens respiratory efficiency."
  },
  {
    "word": "Parasite",
    "meaning": "organism that lives in or on another organism."
  },
  {
    "word": "Parasympathetic nervous system",
    "meaning": "division of the autonomic nervous system that is responsible for controlling vegetative functions. Parasympathetic nervous system actions include decreased heart rate and constriction of the bronchioles and pupils. Its actions are mediated by the neurotransmitter acetylcholine."
  },
  {
    "word": "Parasympatholytic",
    "meaning": "drug or other substance that blocks or inhibits the actions of the parasympathetic nervous system (also called anticholinergic)."
  },
  {
    "word": "Parasympathomimetic",
    "meaning": "drug or other substance that causes effects like those of the parasympathetic nervous system (also called cholinergic)."
  },
  {
    "word": "Parenchyma",
    "meaning": "principle or essential parts of an organ."
  },
  {
    "word": "Parenteral route",
    "meaning": "delivery of a medication outside of the gastrointestinal tract, typically using needles to inject medications into the circulatory system or tissues."
  },
  {
    "word": "Parkinson's disease",
    "meaning": "chronic, degenerative nervous disease characterized by tremors, muscular weakness and rigidity, and a loss of postural reflexes."
  },
  {
    "word": "Paroxysmal nocturnal dyspnea (PND)",
    "meaning": "a sudden episode of difficult breathing that occurs after lying down; often interrupting sleep at night, most commonly caused by left heart failure."
  },
  {
    "word": "Partial pressure",
    "meaning": "the pressure exerted by each component of a gas mixture."
  },
  {
    "word": "Partial seizures",
    "meaning": "seizures that remain confined to a limited portion of the brain, causing localized malfunction. Partial seizures may spread and become generalized."
  },
  {
    "word": "Partial thickness burn",
    "meaning": "burn in which the epidermis is burned through and the dermis is damaged; characterized by redness and blistering; also called a second-degree burn."
  },
  {
    "word": "Particulate evidence",
    "meaning": "evidence such as hairs or fibers that cannot be readily seen with the human eye; also known as microscopic or trace evidence."
  },
  {
    "word": "Partner abuse",
    "meaning": "physical or emotional violence from a man or woman towards a domestic partner."
  },
  {
    "word": "Passive immunity",
    "meaning": "acquired immunity that results from administration of antibodies either from mother to the infant across the placental barrier (natural passive immunity) or through vaccination (induced passive immunity)."
  },
  {
    "word": "Passive transport",
    "meaning": "movement of a substance without the use of energy."
  },
  {
    "word": "Pathogen",
    "meaning": "a microorganism capable of producing infection or disease."
  },
  {
    "word": "Pathology",
    "meaning": "the study of disease and its causes."
  },
  {
    "word": "Pathophysiology",
    "meaning": "the physiology of disordered function; the study of how disease affects normal body processes."
  },
  {
    "word": "Patient assessment",
    "meaning": "problem-oriented evaluation of patient and establishment of priorities based on existing and potential threats to human life."
  },
  {
    "word": "Patient interview",
    "meaning": "interaction with a patient for the purpose of obtaining in-depth information about the emergency and the patient's pertinent medical history."
  },
  {
    "word": "Peak load",
    "meaning": "the highest volume of calls at a given time."
  },
  {
    "word": "Pedicles",
    "meaning": "thick, bony struts that connect the vertebral bodies with the spinous and transverse processes and help make up the opening for the spinal canal."
  },
  {
    "word": "PEEP",
    "meaning": "positive end expiratory pressure."
  },
  {
    "word": "Peer review",
    "meaning": "an evaluation of the quality of emergency care administered by an individual, which is conducted by that individual's peers (others of equal rank). Also, an evaluation of articles submitted for publication."
  },
  {
    "word": "Pelvic inflammatory disease (PID)",
    "meaning": "an acute infection of the reproductive organs that can be caused by a bacteria, virus, or fungus."
  },
  {
    "word": "Pelvic space",
    "meaning": "division of the abdominal cavity containing those organs located within the pelvis."
  },
  {
    "word": "Pelvis",
    "meaning": "skeletal structure where the lower extremities attach to the body."
  },
  {
    "word": "Penetrating trauma",
    "meaning": "injury caused by an object breaking the skin and entering the body."
  },
  {
    "word": "Penis",
    "meaning": "the male organ of copulation."
  },
  {
    "word": "Peptic ulcer",
    "meaning": "erosion caused by gastric acid."
  },
  {
    "word": "Percussion",
    "meaning": "the production of sound waves by striking one object against another."
  },
  {
    "word": "Perforating canals",
    "meaning": "structures through which blood vessels enter and exit the bone shaft."
  },
  {
    "word": "Perfusion",
    "meaning": "the circulation of blood through the capillaries."
  },
  {
    "word": "Pericardial tamponade",
    "meaning": "filling of the pericardial sac with fluid, which in turn limits the filling and function of the heart."
  },
  {
    "word": "Pericardium",
    "meaning": "fibrous sac that surrounds the heart."
  },
  {
    "word": "Perimetrium",
    "meaning": "the serosal peritoneal membrane which forms the outermost layer of the uterine wall."
  },
  {
    "word": "Perinephric abscess",
    "meaning": "a pocket of infection in the layer of fat surrounding the kidney."
  },
  {
    "word": "Periorbital ecchymosis",
    "meaning": "black and blue discoloration surrounding the eye sockets."
  },
  {
    "word": "Periosteum",
    "meaning": "the tough exterior covering of a bone."
  },
  {
    "word": "Peripheral arterial atherosclerotic disease",
    "meaning": "a progressive degenerative disease of the medium-sized and large arteries."
  },
  {
    "word": "Peripheral nervous system (PNS)",
    "meaning": "part of the nervous system that extends throughout the body and is composed of the cranial nerves arising from the brain and the peripheral nerves arising from the spinal cord. Its subdivisions are the somatic and the autonomic nervous systems."
  },
  {
    "word": "Peripheral neuropathy",
    "meaning": "any malfunction or damage of the peripheral nerves. Results may include muscle weakness, loss of sensation, impaired reflexes, and internal organ malfunctions."
  },
  {
    "word": "Peripheral vascular resistance",
    "meaning": "the resistance of the vessels to the flow of blood"
  },
  {
    "word": "Peripheral venous access",
    "meaning": "surgical puncture of a vein in the arm, leg, or neck."
  },
  {
    "word": "Peripherally inserted central catheter (PICC)",
    "meaning": "line threaded into the central circulation via a peripheral site."
  },
  {
    "word": "Peristalsis",
    "meaning": "wavelike muscular motion of the esophagus and bowel that moves food through the digestive system."
  },
  {
    "word": "Peritoneal dialysis",
    "meaning": "a dialysis procedure relying on the peritoneal membrane as the semipermeable membrane."
  },
  {
    "word": "Peritoneal space",
    "meaning": "division of the abdominal cavity containing those organs or portions of organs covered by the peritoneum."
  },
  {
    "word": "Peritoneum",
    "meaning": "fine fibrous tissue surrounding the interior of most of the abdominal cavity and covering most of the small bowel and some of the abdominal organs."
  },
  {
    "word": "Peritonitis",
    "meaning": "inflammation of the peritoneum, which lines the abdominal cavity."
  },
  {
    "word": "Permissive",
    "meaning": "a parenting style that takes a tolerant, accepting view of a child's behavior."
  },
  {
    "word": "Persistent fetal circulation",
    "meaning": "condition in which blood continues to bypass the fetal respiratory system, resulting in ongoing hypoxia."
  },
  {
    "word": "Personal protective equipment (PPE)",
    "meaning": "equipment used by EMS personnel to protect against injury and the spread of infectious disease."
  },
  {
    "word": "Personal-care home",
    "meaning": "living arrangement that includes room, board, and some supervision."
  },
  {
    "word": "Personality disorder",
    "meaning": "condition that results in persistently maladaptive behavior."
  },
  {
    "word": "Pertussis",
    "meaning": "disease characterized by severe, violent coughing."
  },
  {
    "word": "pH",
    "meaning": "abbreviation for potential of hydrogen. A measure of relative acidity or alkalinity. Since the pH scale is inverse to the concentration of acidic hydrogen ions, the lower the pH the greater the acidity and the higher the pH the greater the alkalinity. A normal pH range is 7.35 to 7.45."
  },
  {
    "word": "Phagocytes",
    "meaning": "cells that have the ability to ingest other cells and substances, such as bacteria and cell debris. All granulocytes and monocytes are phagocytes."
  },
  {
    "word": "Phagocytosis",
    "meaning": "process in which certain white blood cells engulf and destroy an invader."
  },
  {
    "word": "Phalanges",
    "meaning": "bones of the fingers and toes."
  },
  {
    "word": "Pharmacodynamics",
    "meaning": "how a drug interacts with the body to cause its effects."
  },
  {
    "word": "Pharmacokinetics",
    "meaning": "how a drug is absorbed, distributed, metabolized (biotransformed), and excreted; how drugs are transported into and out of the body."
  },
  {
    "word": "Pharmacology",
    "meaning": "the study of drugs and their interactions with the body."
  },
  {
    "word": "Pharyngitis",
    "meaning": "infection of the pharynx and tonsils."
  },
  {
    "word": "Pharyngo-tracheal lumen airway (PtL)",
    "meaning": "is a two tube system."
  },
  {
    "word": "Pharynx",
    "meaning": "a muscular tube that extends vertically from the back of the soft palate to the superior aspect of the esophagus. Phentolamine (Regitine), an alpha antagonist, can be used to help minimize tissue necrosis following extravasation of an alpha1 agonist such as dopamine or norepinephrine."
  },
  {
    "word": "Phobia",
    "meaning": "excessive fear that interferes with functioning."
  },
  {
    "word": "Phototherapy",
    "meaning": "exposure to sunlight or artificial light for therapeutic purposes. In newborns, light is used to treat hyperbilirubinemia or jaundice."
  },
  {
    "word": "Physiological stress",
    "meaning": "a chemical or physical disturbance in the cells or tissue fluid produced by a change in the external environment or within the body."
  },
  {
    "word": "Physiology",
    "meaning": "the functions of an organism; the physical and chemical processes of a living thing."
  },
  {
    "word": "Pia mater",
    "meaning": "delicate innermost layer of the meninges."
  },
  {
    "word": "Pierre Robin syndrome",
    "meaning": "unusually small jaw, combined with a cleft palate, downward displacement of the tongue, and an absent gag reflex."
  },
  {
    "word": "Pill-rolling motion",
    "meaning": "an involuntary tremor, usually in one hand or sometimes in both, in which fingers move as if they were rolling a pill back and forth."
  },
  {
    "word": "Pinch points",
    "meaning": "mechanisms of injury in which two objects come together and catch a portion of the patient's body in between them."
  },
  {
    "word": "Pinna",
    "meaning": "outer, visible portion of the ear."
  },
  {
    "word": "Pinworm",
    "meaning": "parasite that is 3-10 mm long and lives in the distal colon."
  },
  {
    "word": "Pitting",
    "meaning": "depression that results from pressure against skin when pitting edema is present."
  },
  {
    "word": "Placenta",
    "meaning": "the organ that serves as a lifeline for the developing fetus. The placenta is attached to the wall of the uterus and the umbilical cord."
  },
  {
    "word": "Placental barrier",
    "meaning": "biochemical barrier at the maternal/fetal interface that restricts certain molecules."
  },
  {
    "word": "Planning",
    "meaning": "provides past, present, and future information about an incident. (Need in  put)"
  },
  {
    "word": "Plasma",
    "meaning": "thick, pale yellow fluid that makes up the liquid part of the blood."
  },
  {
    "word": "Plasma protein systems",
    "meaning": "complex sequences of actions triggered by proteins present in the blood. For example, immunoglobulins (antibodies) are plasma proteins. Three plasma protein systems involved in inflammation are the complement system, the coagulation system, and the kinin system."
  },
  {
    "word": "Plasma-level profile",
    "meaning": "describes the lengths of onset, duration, and termination of action, as well as the drug's minimum effective concentration and toxic levels."
  },
  {
    "word": "Platelet",
    "meaning": "one of the fragments of cytoplasm that circulate in the blood and work with components of the coagulation system to promote blood clotting. Platelets also release serotonin, a vasoconstrictive substance."
  },
  {
    "word": "Platelet phase",
    "meaning": "second step in the clotting process in which platelets adhere to blood vessel walls and to each other."
  },
  {
    "word": "Pleura",
    "meaning": "membranous connective tissue covering the lungs."
  },
  {
    "word": "Pleural friction rub",
    "meaning": "the squeaking or grating sound of the pleural linings rubbing together."
  },
  {
    "word": "Pleuritic",
    "meaning": "sharp or tearing, as a description of pain."
  },
  {
    "word": "Pluripotent stem cell",
    "meaning": "a cell from which the various types of blood cells can form."
  },
  {
    "word": "Pneumatic anti-shock garment (PASG)",
    "meaning": "garment designed to produce uniform pressure on the lower extremities and abdomen; used with shock and hemorrhage patients in some EMS systems."
  },
  {
    "word": "Pneumomediastinum",
    "meaning": "the presence of air in the mediastinum."
  },
  {
    "word": "Pneumonia",
    "meaning": "acute infection of the lung, including alveolar spaces and interstitial tissue."
  },
  {
    "word": "Pneumothorax",
    "meaning": "collection of air or gas in the pleural cavity between the chest wall and lung."
  },
  {
    "word": "Poiseuille's law",
    "meaning": "a law of physiology stating that blood flow through a vessel is directly proportional to the radius of the vessel to the fourth power."
  },
  {
    "word": "Poliomyelitis (polio)",
    "meaning": "infectious, inflammatory viral disease of the central nervous system that sometimes results in permanent paralysis."
  },
  {
    "word": "Polycythemia",
    "meaning": "an excess of red blood cells; an abnormally high hematocrit."
  },
  {
    "word": "Polypharmacy",
    "meaning": "multiple drug therapy in which there is a concurrent use of a number of drugs."
  },
  {
    "word": "Polyuria",
    "meaning": "excessive urination."
  },
  {
    "word": "Pons",
    "meaning": "process of tissue connecting the medulla oblongata and cerebellum with upper portions of the brain."
  },
  {
    "word": "Portal",
    "meaning": "pertaining to the flow of blood into the liver."
  },
  {
    "word": "Portal system",
    "meaning": "part of the circulatory system consisting of the veins that drain some of the digestive organs. The portal system delivers blood to the liver."
  },
  {
    "word": "Positional asphyxia",
    "meaning": "death from positioning that prevents sufficient intake of oxygen."
  },
  {
    "word": "Positive end-expiratory pressure (PEEP)",
    "meaning": "a method of holding the alveoli open by increasing expiratory pressure. Some bag-valve units used in EMS have PEEP attachments. Also EMS personnel sometimes transport patients who are on ventilators with PEEP attachments."
  },
  {
    "word": "Postpartum depression",
    "meaning": "the \"let down\" feeling experienced during the period following birth occurring in 70-80 percent of mothers."
  },
  {
    "word": "Post-conventional reasoning",
    "meaning": "the stage of moral development during which individuals make moral decisions according to an enlightened conscience."
  },
  {
    "word": "Posterior medial sulcus",
    "meaning": "shallow longitudinal groove along the dorsal surface of the spinal cord."
  },
  {
    "word": "Post-ganglionic nerves",
    "meaning": "nerve fibers that extend from the autonomic ganglia to the target tissues."
  },
  {
    "word": "Postrenal acute renal failure",
    "meaning": "ARF due to obstruction distal to the kidney."
  },
  {
    "word": "Posttraumatic stress syndrome",
    "meaning": "reaction to an extreme stressor."
  },
  {
    "word": "Posture",
    "meaning": "position, attitude, or bearing of the body."
  },
  {
    "word": "PPD",
    "meaning": "purified protein derivative, the substance used in a test for tuberculosis."
  },
  {
    "word": "Prearrival instructions",
    "meaning": "dispatcher's instructions to caller for appropriate emergency measures."
  },
  {
    "word": "Precordial (chest) leads",
    "meaning": "electrocardiogram leads applied to the chest in a pattern that permits a view of the horizontal plane of the heart; leads V1, V2, V3, V4, V5, and V6."
  },
  {
    "word": "Precordium",
    "meaning": "area of the chest wall overlying the heart."
  },
  {
    "word": "Prefilled/preloaded syringe",
    "meaning": "syringe packaged in a tamper-proof container with the medication already in the barrel."
  },
  {
    "word": "Pre-ganglionic nerves",
    "meaning": "nerve fibers that extend from the central nervous system to the autonomic ganglia."
  },
  {
    "word": "Prehospital care report (PCR)",
    "meaning": "the written record of an EMS response."
  },
  {
    "word": "Preload",
    "meaning": "the pressure within the ventricles at the end of diastole; the volume of blood delivered to the atria prior to ventricular diastole."
  },
  {
    "word": "Premenstrual syndrome (PMS)",
    "meaning": "a variety of signs and symptoms, such as weight gain, irritability, or specific food cravings associated with the changing hormonal levels that precede menstruation."
  },
  {
    "word": "Prerenal acute renal failure",
    "meaning": "ARF due to decreased blood perfusion of kidneys."
  },
  {
    "word": "Presbycusis",
    "meaning": "progressive hearing loss that occurs with aging."
  },
  {
    "word": "Pressure ulcer",
    "meaning": "ischemic damage and subsequent necrosis affecting the skin, subcutaneous tissue, and often the muscle; result of intense pressure over a short time or low pressure over a long time; also known as pressure sore or bedsore."
  },
  {
    "word": "Pressure wave",
    "meaning": "area of overpressure that radiates outward from an explosion."
  },
  {
    "word": "Preventive strategy",
    "meaning": "a management plan to minimize further damage to vital tissues."
  },
  {
    "word": "Priapism",
    "meaning": "a painful, prolonged erection of the penis."
  },
  {
    "word": "Primary area of responsibility (PAR)",
    "meaning": "stationing of ambulances at specific high-volume locations."
  },
  {
    "word": "Primary care",
    "meaning": "a basic health care provided at the patient's first contact with the health-care system."
  },
  {
    "word": "Primary contamination",
    "meaning": "direct exposure of a person or item to a hazardous substance."
  },
  {
    "word": "Primary immune response",
    "meaning": "the initial development of antibodies in response to the first exposure to an antigen in which the immune system becomes \"primed\" to produce a faster, stronger response to any future exposures."
  },
  {
    "word": "Primary intention",
    "meaning": "simple healing of a minor wound without granulation or pus formation."
  },
  {
    "word": "Primary prevention",
    "meaning": "keeping an injury from ever occurring."
  },
  {
    "word": "Primary problem",
    "meaning": "the underlying cause for your patient's symptoms."
  },
  {
    "word": "Primary response",
    "meaning": "initial, generalized response to an antigen."
  },
  {
    "word": "Primary triage",
    "meaning": "triage that takes place early in the incident, usually upon first arrival."
  },
  {
    "word": "Prinzmetal's angina",
    "meaning": "variant of angina pectoris caused by vasospasm of the coronary arteries, not blockage per se; also called vasospastic angina or atypical angina."
  },
  {
    "word": "Prions",
    "meaning": "particles of protein, folded in such a way that protease enzymes cannot act upon them."
  },
  {
    "word": "priority dispatching",
    "meaning": "system using medically-approved questions and predetermined guidelines to determine the appropriate level of response."
  },
  {
    "word": "Proctitis",
    "meaning": "ulcerative colitis limited to the rectum."
  },
  {
    "word": "prodrug (parent drug)",
    "meaning": "medication that is not active when administered, but whose biotransformation converts it into active metabolites."
  },
  {
    "word": "Profession",
    "meaning": "refers to the existence of a specialized body of knowledge or skills."
  },
  {
    "word": "Professionalism",
    "meaning": "refers to the conduct or qualities that characterize a practitioner in a particular field or occupation."
  },
  {
    "word": "Profile",
    "meaning": "the size and shape of a projectile as it contacts a target; it is the energy exchange surface of the contact."
  },
  {
    "word": "Prognosis",
    "meaning": "the anticipated outcome of a disease or injury."
  },
  {
    "word": "prolonged QT interval",
    "meaning": "QT interval greater than .44 second."
  },
  {
    "word": "prompt care facilities",
    "meaning": "hospital agencies that provide limited care and non-emergent medical treatment."
  },
  {
    "word": "Prostaglandins",
    "meaning": "substances synthesized by mast cells during inflammatory response that cause vasoconstriction, vascular permeability, and chemotaxis and also cause pain. Prostaglandins also act to control inflammation by suppressing histamine release and releasing lysosomal enzymes."
  },
  {
    "word": "Prostate",
    "meaning": "a gland that surrounds the male bladder neck and the first portion of urethra; it produces fluid that mixes with sperm to make semen."
  },
  {
    "word": "Prostatitis",
    "meaning": "infection and inflammation of the prostate gland."
  },
  {
    "word": "Protocols",
    "meaning": "the policies and procedures for all components of an EMS system."
  },
  {
    "word": "Prototype",
    "meaning": "drug that best demonstrates the class's common properties and illustrates its particular characteristics."
  },
  {
    "word": "Protozoan",
    "meaning": "single-celled parasitic organism with flexible membranes and the ability to move."
  },
  {
    "word": "proximal tubule",
    "meaning": "the part of the tubule beyond Bowman's capsule."
  },
  {
    "word": "proximate cause",
    "meaning": "action or inaction of the paramedic that immediately caused or worsened the damage suffered by the patient."
  },
  {
    "word": "Pruritus",
    "meaning": "itching; often occurs as a symptom of some systemic change or illness."
  },
  {
    "word": "PSAP",
    "meaning": "public safety answering point; any agency that takes emergency calls from citizens in a given region and dispatches the emergency resources necessary to respond to individual calls for help."
  },
  {
    "word": "pseudo-instinctive",
    "meaning": "learned actions that are practiced until they can be done without thinking."
  },
  {
    "word": "psychogenic amnesia",
    "meaning": "failure to recall, as opposed to inability to recall."
  },
  {
    "word": "psychoneuroimmunological regulation",
    "meaning": "the interactions of psychological, neurological/endocrine, and immunological factors that contribute to alteration of the immune system as an outcome of a stress response that is not quickly resolved."
  },
  {
    "word": "Psychosis",
    "meaning": "extreme response to stress characterized by impaired ability to deal with reality."
  },
  {
    "word": "Psychosocial",
    "meaning": "related to a patient's personality style, dynamics of unresolved conflict, or crisis management methods."
  },
  {
    "word": "psychotherapeutic medication",
    "meaning": "drug used to treat mental dysfunction."
  },
  {
    "word": "Pubis",
    "meaning": "irregular innominate bone."
  },
  {
    "word": "Puerperium",
    "meaning": "the time period surrounding the birth of the fetus."
  },
  {
    "word": "pulmonary agents",
    "meaning": "chemicals that primarily cause injury to the lungs; commonly referred to as choking agents."
  },
  {
    "word": "pulmonary embolism (PE)",
    "meaning": "blood clot in one of the pulmonary arteries."
  },
  {
    "word": "pulmonary hilum",
    "meaning": "central medial region of the lung where the bronchi and pulmonary vasculature enter the lung."
  },
  {
    "word": "pulmonary over-pressure",
    "meaning": "expansion of air held in the lungs during ascent. If not exhaled, the expanded air may cause injury to the lungs and surrounding structures."
  },
  {
    "word": "pulse oximeter",
    "meaning": "noninvasive device that measures the oxygen saturation of blood."
  },
  {
    "word": "pulse oximetry",
    "meaning": "a measurement of hemoglobin oxygen saturation in the peripheral tissues."
  },
  {
    "word": "pulse pressure",
    "meaning": "difference between systolic and diastolic pressures."
  },
  {
    "word": "pulse quality",
    "meaning": "strength, which can be weak, thready, strong, or bounding."
  },
  {
    "word": "pulse rate",
    "meaning": "number of pulses felt in one minute."
  },
  {
    "word": "pulse rhythm",
    "meaning": "pattern and equality of intervals between beats."
  },
  {
    "word": "pulsus paradoxus",
    "meaning": "drop in systolic blood pressure of greater than 10 mmHg during inspiration."
  },
  {
    "word": "Puncture",
    "meaning": "specific soft-tissue injury involving a deep, narrow wound to the skin and underlying organs that carries an increased danger of infection."
  },
  {
    "word": "Pupil",
    "meaning": "dark opening in the center of the iris through which light enters the eye."
  },
  {
    "word": "Pus",
    "meaning": "a liquid mixture of dead cells, bits of dead tissue, and tissue fluid that may accumulate in inflamed tissues."
  },
  {
    "word": "Pyelonephritis",
    "meaning": "an infection and inflammation of the kidney."
  },
  {
    "word": "Pyramid",
    "meaning": "the visible tissue structures within medulla of kidney."
  },
  {
    "word": "Pyrexia",
    "meaning": "fever, or above-normal body temperature."
  },
  {
    "word": "Pyrogen",
    "meaning": "foreign protein capable of producing fever."
  },
  {
    "word": "QRS axis",
    "meaning": "reduction of all the heart's electrical forces to a single vector represented by an arrow moving in a single plane."
  },
  {
    "word": "QT interval",
    "meaning": "period from the beginning of the QRS to the end of the T wave."
  },
  {
    "word": "quality assurance (QA)",
    "meaning": "a program designed to maintain continuous monitoring and measurement of the quality of clinical care delivered to patients."
  },
  {
    "word": "quality improvement (QI)",
    "meaning": "an evaluation program that emphasizes service and uses customer satisfaction as the ultimate indicator of system performance."
  },
  {
    "word": "quality of respiration",
    "meaning": "depth and pattern of breathing."
  },
  {
    "word": "Rabies",
    "meaning": "viral disorder that affects the nervous system."
  },
  {
    "word": "Rad",
    "meaning": "basic unit of absorbed radiation dose."
  },
  {
    "word": "Radiation",
    "meaning": "transfer of energy through space or matter."
  },
  {
    "word": "radio band",
    "meaning": "a range of radio frequencies."
  },
  {
    "word": "radio frequency",
    "meaning": "the number of times per second a radio wave oscillates."
  },
  {
    "word": "Radius",
    "meaning": "bone on the thumb side of the forearm."
  },
  {
    "word": "Rape",
    "meaning": "penile penetration of the genitalia or rectum without the consent of the victim."
  },
  {
    "word": "Rapid Intervention Team",
    "meaning": "ambulance and crew dedicated to stand by in case a rescuer becomes ill or injured."
  },
  {
    "word": "rapid sequence intubation",
    "meaning": "giving medications to sedate (induce) and temporarily paralyze a patient and then performing orotracheal intubation."
  },
  {
    "word": "rapid trauma assessment",
    "meaning": "quick check for signs of serious injury."
  },
  {
    "word": "Reabsorption",
    "meaning": "the movement of a substance from a nephron tubule back into the blood."
  },
  {
    "word": "reasonable force",
    "meaning": "the minimal amount of force necessary to ensure that an unruly or violent person does not cause injury to himself or others."
  },
  {
    "word": "rebound tenderness",
    "meaning": "pain on release of the examiner's hands, allowing the patient's abdominal wall to return to its normal position; associated with peritoneal irritation."
  },
  {
    "word": "Receptor",
    "meaning": "specialized protein that combines with a drug resulting in a biochemical effect."
  },
  {
    "word": "Reciprocal",
    "meaning": "a mirror image seen typically on the opposite wall of the injured area."
  },
  {
    "word": "Reciprocity",
    "meaning": "the process by which an agency grants automatic certification or licensure to an individual who has comparable certification or licensure from another agency."
  },
  {
    "word": "recirculating currents",
    "meaning": "movement of currents over a uniform obstruction; also known as a \"drowning machine.\""
  },
  {
    "word": "Recompression",
    "meaning": "resubmission of a person to a greater pressure so that gradual decompression can be achieved; often used in the treatment of diving emergencies."
  },
  {
    "word": "red bone marrow",
    "meaning": "tissue within the internal cavity of a bone responsible for manufacture of erythrocytes and other blood cells."
  },
  {
    "word": "reduced nephron mass",
    "meaning": "the decrease in number of functional nephrons that causes chronic renal failure."
  },
  {
    "word": "reduced renal mass",
    "meaning": "the decrease in kidney size associated with chronic renal failure."
  },
  {
    "word": "Reduction",
    "meaning": "returning of displaced bone ends to their proper anatomic orientation."
  },
  {
    "word": "referred pain",
    "meaning": "pain that is felt at a location away from its source."
  },
  {
    "word": "Reflective",
    "meaning": "acting thoughtfully, deliberately, and analytically."
  },
  {
    "word": "refractory period",
    "meaning": "the period of time when myocardial cells have not yet completely repolarized and cannot be stimulated again."
  },
  {
    "word": "Regeneration",
    "meaning": "regrowth through cell proliferation."
  },
  {
    "word": "Registration",
    "meaning": "the process of entering your name and essential information within a particular record. In EMS this is done in order for the state to verify the provider's initial certification and to monitor recertification."
  },
  {
    "word": "relative refractory period",
    "meaning": "the period of the cardiac cycle when a sufficiently strong stimulus may produce depolarization."
  },
  {
    "word": "Remodeling",
    "meaning": "stage in the wound healing process in which collagen is broken down and relaid in an orderly fashion."
  },
  {
    "word": "Renal",
    "meaning": "pertaining to the kidneys."
  },
  {
    "word": "renal ARF (renal acute renal failure)",
    "meaning": "ARF due to pathology within the kidney tissue itself."
  },
  {
    "word": "renal calculi",
    "meaning": "kidney stones."
  },
  {
    "word": "renal dialysis",
    "meaning": "artificial replacement of some critical kidney functions."
  },
  {
    "word": "renal pelvis",
    "meaning": "the hollow space of the kidney that junctions with a ureter."
  },
  {
    "word": "Renin",
    "meaning": "an enzyme produced by kidney cells that plays a key role in controlling arterial blood pressure."
  },
  {
    "word": "Repair",
    "meaning": "healing of a wound with scar formation."
  },
  {
    "word": "Repolarization",
    "meaning": "return of a muscle cell to its preexcitation resting state."
  },
  {
    "word": "reportable collisions",
    "meaning": "collisions that involve over $1,000 in damage or a personal injury."
  },
  {
    "word": "res ipsa loquitur",
    "meaning": "a legal doctrine invoked by plaintiffs to support a claim of negligence, it is a Latin term that means \"the thing speaks for itself.\""
  },
  {
    "word": "reserve capacity",
    "meaning": "the ability of an EMS agency to respond to calls beyond those handled by the on-duty crews."
  },
  {
    "word": "Reservoir",
    "meaning": "any living creature or environment (water, soil, etc.) that can harbor an infectious agent."
  },
  {
    "word": "Resiliency",
    "meaning": "the connective strength and elasticity of an object or fabric."
  },
  {
    "word": "Resistance",
    "meaning": "a host's ability to fight off infection. Property of a conductor that opposes the passage of an electric current."
  },
  {
    "word": "Resolution",
    "meaning": "the complete healing of a wound and return of tissues to their normal structure and function; the ending of inflammation with no scar formation."
  },
  {
    "word": "resolution phase",
    "meaning": "final stage of the burn process in which scar tissue is laid down and the healing process is completed."
  },
  {
    "word": "Respiration",
    "meaning": "the exchange of gases between a living organism and its environment."
  },
  {
    "word": "Respirator",
    "meaning": "an apparatus worn that cleanses or qualifies the air."
  },
  {
    "word": "respiratory acidosis",
    "meaning": "acidity caused by abnormal retention of carbon dioxide resulting from impaired ventilation."
  },
  {
    "word": "respiratory alkalosis",
    "meaning": "alkalinity caused by excessive elimination of carbon dioxide resulting from increased respirations."
  },
  {
    "word": "respiratory effort",
    "meaning": "how hard patient works to breathe."
  },
  {
    "word": "respiratory rate",
    "meaning": "number of times a person breathes in one minute."
  },
  {
    "word": "respiratory shock",
    "meaning": "shock resulting from failure of the respiratory system to supply oxygen to the alveoli or remove CO2 from them."
  },
  {
    "word": "respiratory syncytial virus (RSV)",
    "meaning": "common cause of pneumonia and bronchiolitis in children."
  },
  {
    "word": "response time",
    "meaning": "time elapsed from when a unit is alerted until it arrives on the scene."
  },
  {
    "word": "resting potential",
    "meaning": "the normal electrical state of cardiac cells."
  },
  {
    "word": "reticular activating system",
    "meaning": "the system responsible for consciousness. A series of nervous tissues keeping the human system in a state of consciousness."
  },
  {
    "word": "reticuloendothelial system (RES)",
    "meaning": "the cells involved in the immune response."
  },
  {
    "word": "Retina",
    "meaning": "light- and color-sensing tissue lining the posterior chamber of the eye."
  },
  {
    "word": "retinal detachment",
    "meaning": "condition that may be of traumatic origin and present with patient complaint of a dark curtain obstructing a portion of the field of view."
  },
  {
    "word": "Retinopathy",
    "meaning": "any disorder of the retina."
  },
  {
    "word": "retroauricular ecchymosis",
    "meaning": "black-and-blue discoloration over the mastoid process (just behind the ear) that is characteristic of a basilar skull fracture. (Also called Battle's sign.)"
  },
  {
    "word": "retrograde amnesia",
    "meaning": "inability to remember events that occurred before the trauma that caused the condition."
  },
  {
    "word": "retroperitoneal space",
    "meaning": "division of the abdominal cavity containing those organs posterior to the peritoneal lining."
  },
  {
    "word": "return of spontaneous circulation (ROSC)",
    "meaning": "resuscitation results in the patient's having a spontaneous pulse."
  },
  {
    "word": "review of systems",
    "meaning": "a list of questions categorized by body system."
  },
  {
    "word": "Rh blood group",
    "meaning": "a group of antigens discovered on the red blood cells of rhesus monkeys that is also present to some extent in humans."
  },
  {
    "word": "Rh factor",
    "meaning": "an antigen in the Rh blood group that is also known as antigen D. About 85% of North Americans have the Rh factor (are Rh positive) while about 15% do not have the Rh factor (are Rh negative). Rh positive and Rh negative blood are incompatible; that is, a person who is Rh negative can experience a severe immune response if Rh positive blood is introduced, as through a transfusion or during childbirth."
  },
  {
    "word": "Rhabdomyolysis",
    "meaning": "acute pathologic process that involves the destruction of skeletal muscle."
  },
  {
    "word": "rheumatoid arthritis",
    "meaning": "chronic disease that causes deterioration of peripheral joint connective tissue."
  },
  {
    "word": "Rhinorrhea",
    "meaning": "watery discharge from the nose."
  },
  {
    "word": "Rhonchi",
    "meaning": "continuous sounds with a lower pitch and a snoring quality."
  },
  {
    "word": "rhythm strip",
    "meaning": "electrocardiogram printout."
  },
  {
    "word": "right axis deviation",
    "meaning": "a calculated axis of the heart's electrical energy that equals or exceeds +105 degrees (or in a simplified formula, from +90 to +180 degrees)."
  },
  {
    "word": "rooting reflex",
    "meaning": "occurring when an infant's cheek is touched by a hand or cloth, the hungry infant turns his head to the right or left."
  },
  {
    "word": "Rouleaux",
    "meaning": "group of red blood cells that are stuck together."
  },
  {
    "word": "rubella (German measles)",
    "meaning": "systemic viral disease characterized by a fine pink rash that appears on the face, trunk, and extremities and fades quickly."
  },
  {
    "word": "rule of nines",
    "meaning": "method of estimating amount of body surface area burned by a division of the body into regions, each of which represents approximately 9 percent of total BSA (plus 1 percent for the genital region)."
  },
  {
    "word": "rule of palms",
    "meaning": "method of estimating amount of body surface area burned that sizes the area burned in comparison to the patient's palmar surface."
  },
  {
    "word": "rules of evidence",
    "meaning": "guidelines for permitting a new medication, process, or procedure to be used in EMS."
  },
  {
    "word": "rust out",
    "meaning": "an inability to keep abreast of new technologies and standards."
  },
  {
    "word": "Ryan White Act",
    "meaning": "federal law that outlines the rights and responsibilities of agencies and health care workers when an infectious disease exposure occurs."
  },
  {
    "word": "Safety Officer (SO)",
    "meaning": "monitors all on-scene actions and ensures that they do not create any potentially harmful conditions."
  },
  {
    "word": "saline lock",
    "meaning": "peripheral IV cannula with a distal medication port used for intermittent fluid or medication infusions. Saline is injected into the device to maintain its patency. (Need to add picture)"
  },
  {
    "word": "scabies",
    "meaning": "skin disease caused by mite infestation and characterized by intense itching."
  },
  {
    "word": "Scaffolding",
    "meaning": "a teaching/learning technique in which one builds on what has already been learned."
  },
  {
    "word": "Scapula",
    "meaning": "triangular bone buried within the musculature of the upper back."
  },
  {
    "word": "scene safety",
    "meaning": "doing everything possible to ensure a safe environment."
  },
  {
    "word": "scene-authority law",
    "meaning": "legal state or local statute specifying who has ultimate authority at a multiple-casualty incident."
  },
  {
    "word": "Schizophrenia",
    "meaning": "common disorder involving significant change in behavior often including hallucinations, delusions, and depression."
  },
  {
    "word": "Sclera",
    "meaning": "the \"white\" of the eye."
  },
  {
    "word": "scope of practice",
    "meaning": "range of duties and skills paramedics are allowed and expected to perform."
  },
  {
    "word": "Scrambling",
    "meaning": "climbing over rocks and/or downed trees on a steep trail without the aid of ropes. This can be especially dangerous when the surface is wet or icy."
  },
  {
    "word": "Scree",
    "meaning": "loose pebbles or rock debris that can form on the slopes or bases of mountains; sometimes used to describe debris in sloping dry stream beds."
  },
  {
    "word": "Scrotum",
    "meaning": "a muscular sac outside of the abdominal cavity that contains the testes, epididymis, and vas deferens."
  },
  {
    "word": "Scuba",
    "meaning": "acronym for self-contained underwater breathing apparatus. Portable apparatus that contains compressed air which allows the diver to breathe underwater."
  },
  {
    "word": "sebaceous glands",
    "meaning": "glands within the dermis secreting sebum."
  },
  {
    "word": "Sebum",
    "meaning": "fatty secretion of the sebaceous gland that helps keep the skin pliable and waterproof."
  },
  {
    "word": "second messenger",
    "meaning": "chemical that participates in complex cascading reactions that eventually cause a drug's desired effect."
  },
  {
    "word": "secondary contamination",
    "meaning": "transfer of a hazardous substance to a non-contaminated person or item via contact with someone or something already contaminated by the substance."
  },
  {
    "word": "secondary immune response",
    "meaning": "the swift, strong response of the immune system to repeated exposures to an antigen."
  },
  {
    "word": "secondary intention",
    "meaning": "complex healing of a larger wound involving sealing of the wound through scab formation, granulation or filling of the wound, and constriction of the wound."
  },
  {
    "word": "secondary prevention",
    "meaning": "medical care after an injury or illness that helps to prevent further problems from occurring."
  },
  {
    "word": "secondary response",
    "meaning": "response by the immune system that takes place if the body is exposed to the same antigen again; in secondary response, antibodies specific for the offending antigen are released."
  },
  {
    "word": "secondary triage",
    "meaning": "triage that takes place after patients are moved to a treatment area to determine any change in status."
  },
  {
    "word": "Secretion",
    "meaning": "the movement of a substance from the blood into a nephron tubule."
  },
  {
    "word": "secretory immune system",
    "meaning": "lymphoid tissues beneath the mucosal endothelium that secrete substances such as sweat, tears, saliva, mucus, and breast milk; also called the external immune system or the mucosal immune system."
  },
  {
    "word": "Section Chief",
    "meaning": "Officer who supervises major functional areas or sections; reports to the Incident Commander."
  },
  {
    "word": "Sector",
    "meaning": "interchangeable name for a branch, group, or division; does not, however, designate a functional or geographic area."
  },
  {
    "word": "secure attachment",
    "meaning": "a type of bonding that occurs when an infant learns that his caregivers will be responsive and helpful when needed."
  },
  {
    "word": "Sedation",
    "meaning": "state of decreased anxiety and inhibitions."
  },
  {
    "word": "Seizure",
    "meaning": "a temporary alteration in behavior due to the massive electrical discharge of one or more groups of neurons in the brain. Seizures can be clinically classified as generalized or partial."
  },
  {
    "word": "Sellick maneuver",
    "meaning": "pressure applied in a posterior direction to the anterior cricoid cartilage, occludes the esophagus."
  },
  {
    "word": "Semantic",
    "meaning": "related to the meaning of words."
  },
  {
    "word": "Semen",
    "meaning": "male reproductive fluid."
  },
  {
    "word": "semicircular canals",
    "meaning": "the three rings of the inner ear. They sense the motion of the head and provide positional sense for the body."
  },
  {
    "word": "semi-Fowler's position",
    "meaning": "sitting up at a 45-degree angle."
  },
  {
    "word": "Semipermeable",
    "meaning": "able to allow some, but not all, substances to pass through. Cell membranes are semipermeable."
  },
  {
    "word": "Sengstaken-Blakemore tube",
    "meaning": "three-lumen tube used in treating esophageal bleeding."
  },
  {
    "word": "senile dementia",
    "meaning": "general term used to describe an abnormal decline in mental functioning seen in the elderly; also called \"organic brain syndrome\" or \"multi-infarct dementia.\""
  },
  {
    "word": "Sensitization",
    "meaning": "initial exposure of a person to an antigen that results in an immune response."
  },
  {
    "word": "sensorineural deafness",
    "meaning": "deafness caused by the inability of nerve impulses to reach the auditory center of the brain because of nerve damage either to the inner ear or to the brain."
  },
  {
    "word": "Sensorium",
    "meaning": "sensory apparatus of the body as a whole; also that portion of the brain that functions as a center of sensations."
  },
  {
    "word": "septic shock",
    "meaning": "shock that develops as the result of infection carried by the bloodstream, eventually causing dysfunction of multiple organ systems."
  },
  {
    "word": "Septicemia",
    "meaning": "the systemic spread of toxins through the bloodstream. Also called sepsis."
  },
  {
    "word": "Septum",
    "meaning": "cartilage that separates the right and left nasal cavities."
  },
  {
    "word": "Sequestration",
    "meaning": "the trapping of red blood cells by an organ such as the spleen."
  },
  {
    "word": "Seroconversion",
    "meaning": "creation of antibodies after exposure to a disease."
  },
  {
    "word": "Serotonin",
    "meaning": "a substance released by platelets that, through constriction and dilation of blood vessels, affects blood flow to an injured or affected site."
  },
  {
    "word": "serous fluid",
    "meaning": "a cellular component of blood, similar to plasma."
  },
  {
    "word": "Serum",
    "meaning": "solution containing whole antibodies for a specific pathogen."
  },
  {
    "word": "sesamoid bone",
    "meaning": "bone that forms in a tendon."
  },
  {
    "word": "severe acute respiratory syndrome (SARS)",
    "meaning": "a highly infectious viral respiratory illness that first appeared in southern China in 2002."
  },
  {
    "word": "sexual assault",
    "meaning": "unwanted oral, genital, rectal, or manual sexual contact."
  },
  {
    "word": "sexually transmitted disease (STD)",
    "meaning": "illness most commonly transmitted through sexual contact."
  },
  {
    "word": "sharps container",
    "meaning": "rigid, puncture resistant container clearly marked as a biohazard."
  },
  {
    "word": "shear points",
    "meaning": "mechanisms of injury in which pinch points meet or pass, causing amputation of a body part."
  },
  {
    "word": "shipping papes",
    "meaning": "documents routinely carried aboard vehicles transporting hazardous materials; ideally should identify specific substances and quantities carried; also known as bills of lading."
  },
  {
    "word": "Shock",
    "meaning": "a state of inadequate tissue perfusion."
  },
  {
    "word": "short haul",
    "meaning": "a helicopter extrication technique where a person is attached to a rope that is, in turn, attached to a helicopter. The aircraft lifts off with the person attached to it. Obviously this means of evacuation requires highly specialized skills."
  },
  {
    "word": "Shunt",
    "meaning": "surgical connection that runs from the brain to the abdomen for the purpose of draining excess cerebrospinal fluid, thus preventing increased intracranial pressure."
  },
  {
    "word": "Shy-Drager syndrome",
    "meaning": "chronic orthostatic hypotension caused by a primary autonomic nervous system deficiency."
  },
  {
    "word": "sick sinus syndrome",
    "meaning": "a group of disorders characterized by dysfunction of the sinoatrial node in the heart."
  },
  {
    "word": "sickle cell anemia",
    "meaning": "an inherited disorder of red blood cell production, so named because the red blood cells become sickle-shaped when oxygen levels are low."
  },
  {
    "word": "side effect",
    "meaning": "unintended response to a drug."
  },
  {
    "word": "silent myocardial infarction",
    "meaning": "a myocardial infarction that occurs without exhibiting obvious signs and symptoms."
  },
  {
    "word": "silo gas",
    "meaning": "toxic fumes (oxides of nitrogen, or NO2) produced by the fermentation of grains in a silo."
  },
  {
    "word": "simple diffusion",
    "meaning": "the random motion of molecules from an area of high concentration to an area of lower concentration."
  },
  {
    "word": "simple partial seizure",
    "meaning": "type of partial seizure that involves local motor, sensory, or autonomic dysfunction of one area of the body. There is no loss of consciousness."
  },
  {
    "word": "Simplex",
    "meaning": "communication system that transmits and receives on the same frequency."
  },
  {
    "word": "singular command",
    "meaning": "process where a single individual is responsible for coordinating an incident; most useful in single-jurisdictional incidents."
  },
  {
    "word": "Sinus",
    "meaning": "air cavity that conducts fluids from the eustachian tubes and tear ducts to and from the nasopharynx."
  },
  {
    "word": "Sinusitis",
    "meaning": "inflammation of the paranasal sinuses."
  },
  {
    "word": "Slander",
    "meaning": "speaking false and malicious words intended to damage a person's character; to orally defame another person."
  },
  {
    "word": "slow-reacting substance of anaphylaxis (SRS-A)",
    "meaning": "substance released from basophils and mast cells that causes spasm of the bronchiole smooth muscle, resulting in an asthma-like attack and occasionally asphyxia."
  },
  {
    "word": "slow-to-warm-up child",
    "meaning": "an infant, who can be characterized by a low intensity of reactions and a somewhat negative mood."
  },
  {
    "word": "Sociocultural",
    "meaning": "related to the patient's actions and interactions within society."
  },
  {
    "word": "Solvent",
    "meaning": "a substance that dissolves other substances, forming a solution."
  },
  {
    "word": "somatic nervous system",
    "meaning": "part of the nervous system controlling voluntary bodily functions."
  },
  {
    "word": "somatic pain",
    "meaning": "sharp, localized pain that originates in walls of the body such as skeletal muscles."
  },
  {
    "word": "somatoform disorder",
    "meaning": "condition characterized by physical symptoms that have no apparent physiological cause and are attributable to psychological factors."
  },
  {
    "word": "span of control",
    "meaning": "number of people or tasks that a single individual can monitor."
  },
  {
    "word": "Spasm",
    "meaning": "intermittent or continuous contraction of a muscle."
  },
  {
    "word": "Special Weapons and Tactics (SWAT) Team",
    "meaning": "a trained police unit equipped to handle hostage holders and other difficult law enforcement situations."
  },
  {
    "word": "specific gravity",
    "meaning": "refers to the density or weight of a vapor or gas as compared with air."
  },
  {
    "word": "sperm cell",
    "meaning": "male reproductive cell."
  },
  {
    "word": "Sphygmomanometer",
    "meaning": "blood pressure measuring device comprising a bulb, a cuff, and a manometer.(need to add picture)"
  },
  {
    "word": "Spike",
    "meaning": "sharp-pointed device inserted into the IV solution bag's administration set port."
  },
  {
    "word": "spina bifida (SB)",
    "meaning": "a neural defect that results from the failure of one or more of the fetal vertebrae to close properly during the first month of pregnancy."
  },
  {
    "word": "spinal canal",
    "meaning": "opening in the vertebrae that accommodates the spinal cord."
  },
  {
    "word": "spinal cord",
    "meaning": "central nervous system (CNS) pathway responsible for transmitting sensory input from the body to the brain and for conducting motor impulses from the brain to the body muscles and organs."
  },
  {
    "word": "spinal nerves",
    "meaning": "31 pairs of nerves that originate along the spinal cord from anterior and posterior nerve roots."
  },
  {
    "word": "spinous process",
    "meaning": "prominence at the posterior part of a vertebra."
  },
  {
    "word": "spiral fracture",
    "meaning": "a curving break in a bone as may be caused by rotational forces."
  },
  {
    "word": "Spondylosis",
    "meaning": "a degeneration of the vertebral body."
  },
  {
    "word": "spontaneous pneumothorax",
    "meaning": "a pneumothorax (collection of air in the pleural space) that occurs spontaneously, in the absence of blunt or penetrating trauma."
  },
  {
    "word": "Spotter",
    "meaning": "the person behind the left rear side of the ambulance who assists the operator in backing up the vehicle."
  },
  {
    "word": "Sprain",
    "meaning": "tearing of a joint capsule's connective tissues."
  },
  {
    "word": "Staff Functions",
    "meaning": "officers who perform supervisory roles in the IMS rather than those who actually perform a task."
  },
  {
    "word": "Staging area",
    "meaning": "location where ambulances, personnel, and equipment are kept in reserve for use at an incident."
  },
  {
    "word": "Staging Officer",
    "meaning": "supervises the staging area and guards against premature commitment of resources and freelancing by personnel; reports to the branch director."
  },
  {
    "word": "standard of care",
    "meaning": "the degree of care, skill, and judgment that would be expected under like or similar circumstances by a similarly trained, reasonable paramedic in the same community."
  },
  {
    "word": "standing orders",
    "meaning": "preauthorized treatment procedures; a type of treatment protocol."
  },
  {
    "word": "Starling's law of the heart",
    "meaning": "the law that an increase in cardiac output occurs in proportion to the diastolic stretch of the heart muscle fibers."
  },
  {
    "word": "START",
    "meaning": "acronym for the most widely used disaster triage system; stands for Simple Triage and Rapid Transport."
  },
  {
    "word": "status epilepticus",
    "meaning": "series of two or more generalized motor seizures without any intervening periods of consciousness."
  },
  {
    "word": "stem cells",
    "meaning": "undifferentiated cells in the bone marrow from which all blood cells, including thrombocytes, erythrocytes, and various types of leukocytes, develop; stem cells are also called hemocytoblasts."
  },
  {
    "word": "Stenosis",
    "meaning": "narrowing or constriction."
  },
  {
    "word": "Sterile",
    "meaning": "free of all forms of life."
  },
  {
    "word": "Sterilize",
    "meaning": "to destroy all microorganisms."
  },
  {
    "word": "Sterilizing",
    "meaning": "use of a chemical or physical method such as pressurized steam to kill all microorganisms on an object."
  },
  {
    "word": "Stethoscope",
    "meaning": "tool used to auscultate most sounds.(need to add picture)"
  },
  {
    "word": "stock solution",
    "meaning": "standard concentration of routinely used medications."
  },
  {
    "word": "Stokes-Adams syndrome",
    "meaning": "a series of symptoms resulting from heart block, most commonly syncope. The symptoms result from decreased blood flow to the brain caused by the sudden decrease in cardiac output."
  },
  {
    "word": "Stoma",
    "meaning": "a permanent surgical opening in the neck through which the patient breathes."
  },
  {
    "word": "Strain",
    "meaning": "injury resulting from overstretching of muscle fibers."
  },
  {
    "word": "Strainers",
    "meaning": "a partial obstruction that filters, or strains, the water such as downed trees or wire mesh; causes an unequal force on the two sides."
  },
  {
    "word": "Stress",
    "meaning": "a state of physical or psychological arousal to stimulus; a hardship or strain; a physical or emotional response to a stimulus."
  },
  {
    "word": "stress response",
    "meaning": "changes within the body initiated by a stressor."
  },
  {
    "word": "Stressor",
    "meaning": "a stimulus that causes stress."
  },
  {
    "word": "Stridor",
    "meaning": "predominantly inspiratory wheeze associated with laryngeal obstruction."
  },
  {
    "word": "Stroke",
    "meaning": "injury to or death of brain tissue resulting from interruption of cerebral blood flow and oxygenation."
  },
  {
    "word": "stroke volume",
    "meaning": "the amount of blood ejected by the heart in one contraction."
  },
  {
    "word": "Stylet",
    "meaning": "plastic-covered metal wire used to bend the ETT into a J or hockey-stick shape."
  },
  {
    "word": "subarachnoid hemorrhage",
    "meaning": "bleeding that occurs between the arachnoid and dura mater of the brain."
  },
  {
    "word": "Subcutaneous",
    "meaning": "the layer of loose connective tissue between the skin and muscle."
  },
  {
    "word": "subcutaneous emphysema",
    "meaning": "presence of air in the subcutaneous tissue."
  },
  {
    "word": "subcutaneous tissue",
    "meaning": "body layer beneath the dermis."
  },
  {
    "word": "subdural hematoma",
    "meaning": "collection of blood directly beneath the dura mater."
  },
  {
    "word": "subendocardial infarction",
    "meaning": "myocardial infarction that affects only the deeper levels of the myocardium; also called non-Q-wave infarction because it typically does not result in a significant Q wave in the affected lead."
  },
  {
    "word": "Subglottic",
    "meaning": "referring to the lower airway."
  },
  {
    "word": "Sublingual",
    "meaning": "beneath the tongue."
  },
  {
    "word": "Subluxation",
    "meaning": "partial displacement of a bone end from its position in a joint capsule."
  },
  {
    "word": "substance abuse",
    "meaning": "use of a pharmacological substance for purposes other than medically defined reasons."
  },
  {
    "word": "sucking reflex",
    "meaning": "occurring when an infant's lips are stroked."
  },
  {
    "word": "Suction",
    "meaning": "to remove with a vacuum-type device."
  },
  {
    "word": "sudden death",
    "meaning": "death within one hour after the onset of symptoms."
  },
  {
    "word": "sudden infant death syndrome (SIDS)",
    "meaning": "illness of unknown etiology that occurs during the first year of life, with the peak at ages 2-4 months."
  },
  {
    "word": "sudoriferous glands",
    "meaning": "glands within the dermis that secrete sweat."
  },
  {
    "word": "superficial burn",
    "meaning": "a burn that involves only the epidermis; characterized by reddening of the skin; also called a first-degree burn."
  },
  {
    "word": "superficial frostbite",
    "meaning": "freezing involving only epidermal tissues resulting in redness followed by blanching and diminished sensation; also called frostnip."
  },
  {
    "word": "supine hypotensive syndrome",
    "meaning": "inadequate return of venous blood to the heart, reduced cardiac output, and lowered blood pressure resulting from pressure of the inferior vena cava by the fetus and uterus late in pregnancy."
  },
  {
    "word": "Suppository",
    "meaning": "medication packaged in a soft, pliable form, for insertion into the rectum."
  },
  {
    "word": "Supraglottic",
    "meaning": "referring to the upper airway."
  },
  {
    "word": "surface absorption",
    "meaning": "entry of a substance into the body directly through the skin or mucous membrane."
  },
  {
    "word": "Surfactant",
    "meaning": "a compound secreted by cells in the lungs that regulates the surface tension of the fluid that lines the alveoli, important in keeping the alveoli open for gas exchange."
  },
  {
    "word": "Survival",
    "meaning": "when a patient is resuscitated and survives to be discharged from the hospital."
  },
  {
    "word": "Sutures",
    "meaning": "pseudo-joints that join the various bones of the skull to form the cranium."
  },
  {
    "word": "sympathetic nervous system",
    "meaning": "division of the autonomic nervous system that prepares the body for stressful situations."
  },
  {
    "word": "Sympatholytic",
    "meaning": "drug or other substance that blocks the actions of the sympathetic nervous system (also call antiadrenergic)."
  },
  {
    "word": "Sympathomimetic",
    "meaning": "drug or other substance that causes effects like those of the sympathetic nervous system (also called adrenergic)."
  },
  {
    "word": "Synapse",
    "meaning": "space between nerve cells."
  },
  {
    "word": "Synarthrosis",
    "meaning": "a joint that does not permit movement."
  },
  {
    "word": "synchronized cardioversion",
    "meaning": "the passage of an electric current through the heart during a specific part of the cardiac cycle to terminate certain kinds of dysrhythmias."
  },
  {
    "word": "Syncope",
    "meaning": "transient loss of consciousness due to inadequate flow of blood to the brain with rapid recovery of consciousness upon becoming supine; fainting."
  },
  {
    "word": "Syncytium",
    "meaning": "group of cardiac muscle cells that physiologically function as a unit."
  },
  {
    "word": "Synergism",
    "meaning": "a standard pharmacological principle in which two substances or drugs work together to produce an effect that neither of them can produce on its own."
  },
  {
    "word": "synovial fluid",
    "meaning": "substance that lubricates synovial joints."
  },
  {
    "word": "synovial joint",
    "meaning": "type of joint that permits the greatest degree of independent motion."
  },
  {
    "word": "Syphilis",
    "meaning": "blood-borne sexually transmitted disease caused by the spirochete Treponema pallidum."
  },
  {
    "word": "Syringe",
    "meaning": "plastic tube with which liquid medications can be drawn up, stored, and injected. .(need to add picture)"
  },
  {
    "word": "system status management (SSM)",
    "meaning": "a computerized personnel and ambulance deployment system."
  },
  {
    "word": "Systemic",
    "meaning": "throughout the body."
  },
  {
    "word": "systemic effects",
    "meaning": "effects that occur throughout the body after exposure to a toxic substance."
  },
  {
    "word": "Systole",
    "meaning": "the period of the cardiac cycle when the myocardium is contracting."
  },
  {
    "word": "systolic blood pressure",
    "meaning": "pressure exerted against the arterial walls during contraction of the left ventricle of the heart."
  },
  {
    "word": "T cell receptor (TCR)",
    "meaning": "a molecule on the surface of a helper T cell that responds to a specific antigen. There is a specific TCR for every antigen to which the human body may be exposed."
  },
  {
    "word": "T lymphocytes",
    "meaning": "the type of white blood cell that does not produce antibodies but, instead, attacks antigens directly."
  },
  {
    "word": "Tachycardia",
    "meaning": "a heart rate greater than 100 beats per minute."
  },
  {
    "word": "Tachypnea",
    "meaning": "rapid breathing."
  },
  {
    "word": "Tactical Emergency Medical Services (TEMS)",
    "meaning": "a specially trained unit that provides on-site medical support to law enforcement."
  },
  {
    "word": "tactile fremitus",
    "meaning": "vibratory tremors felt through the chest by palpation."
  },
  {
    "word": "teachable moments",
    "meaning": "these occur shortly after an injury, when the patient and observers remain acutely aware of what has happened and may be more receptive to teaching about how similar injury or illness could be prevented in the future."
  },
  {
    "word": "Tenderness",
    "meaning": "pain that is elicited through palpation."
  },
  {
    "word": "Tendonitis",
    "meaning": "inflammation of a tendon and/or its protective sheath."
  },
  {
    "word": "Tendons",
    "meaning": "bands of connective tissue that attach muscle to bone."
  },
  {
    "word": "tension lines",
    "meaning": "natural patterns in the surface of the skin revealing tensions within."
  },
  {
    "word": "tension pneumothorax",
    "meaning": "buildup of air under pressure within the thorax. The resulting compression of the lung severely reduces the effectiveness of respirations."
  },
  {
    "word": "teratogenic drug",
    "meaning": "medication that may deform or kill the fetus."
  },
  {
    "word": "terminal-drop hypothesis",
    "meaning": "a theory that death is preceded by a five-year period of decreasing cognitive functioning."
  },
  {
    "word": "termination of action",
    "meaning": "time from when the drug's level drops below its minimum effective concentration until it is eliminated from the body."
  },
  {
    "word": "terrorist act",
    "meaning": "the use of violence to provoke fear and influence behavior for political, social, religious, or ethnic goals."
  },
  {
    "word": "tertiary prevention",
    "meaning": "rehabilitation after an injury or illness that helps to prevent further problems from occurring."
  },
  {
    "word": "Testes",
    "meaning": "male sex organs."
  },
  {
    "word": "Tetanus",
    "meaning": "acute bacterial infection of the central nervous system."
  },
  {
    "word": "Thalamus",
    "meaning": "switching station between the pons and the cerebrum in the brain."
  },
  {
    "word": "therapeutic index",
    "meaning": "the maximum tolerated dose divided by the minimum curative dose of a drug; the range between curative and toxic dosages; also called therapeutic window."
  },
  {
    "word": "therapy regulator",
    "meaning": "pressure regulator used for delivering oxygen to patients."
  },
  {
    "word": "thermal gradient",
    "meaning": "the difference in temperature between the environment and the body."
  },
  {
    "word": "Thermogenesis",
    "meaning": "the production of heat, especially within the body."
  },
  {
    "word": "Thermoregulation",
    "meaning": "the maintenance or regulation of a particular temperature of the body."
  },
  {
    "word": "thoracoabdominal pump",
    "meaning": "process by which respirations assist blood return to the heart."
  },
  {
    "word": "Thrill",
    "meaning": "vibration or humming felt when palpating the pulse."
  },
  {
    "word": "Thrombocytes",
    "meaning": "platelets, which are important in blood clotting."
  },
  {
    "word": "Thrombocytopenia",
    "meaning": "an abnormal decrease in the number of platelets."
  },
  {
    "word": "Thrombocytosis",
    "meaning": "an abnormal increase in the number of platelets."
  },
  {
    "word": "Thrombophlebitis",
    "meaning": "inflammation of the vein."
  },
  {
    "word": "Thrombosis",
    "meaning": "clot formation, which is extremely dangerous when it occurs in coronary arteries or cerebral vasculature."
  },
  {
    "word": "Thrombus",
    "meaning": "blood clot."
  },
  {
    "word": "thyrotoxic crisis",
    "meaning": "toxic condition characterized by hyperthermia, tachycardia, nervous symptoms, and rapid metabolism; also known as thyroid storm."
  },
  {
    "word": "Thyrotoxicosis",
    "meaning": "toxic condition characterized by tachycardia, nervous symptoms, and rapid metabolism due to hyperactivity of the thyroid gland."
  },
  {
    "word": "Tibia",
    "meaning": "the larger bone of the lower leg that articulates with the femur."
  },
  {
    "word": "tidal volume",
    "meaning": "amount of air one breath moves in and out of lungs."
  },
  {
    "word": "tiered response system",
    "meaning": "system that allows multiple vehicles to arrive at an EMS call at different times, often providing different levels of care or transport."
  },
  {
    "word": "tilt test",
    "meaning": "drop in the systolic blood pressure of 20 mmHg or an increase in the pulse rate of 20 beats per minute when a patient is moved from a supine to a sitting position; a finding suggestive of a relative hypovolemia."
  },
  {
    "word": "Tinnitus",
    "meaning": "the sensation of ringing in the ears."
  },
  {
    "word": "Tissue",
    "meaning": "a group of cells that perform a similar function."
  },
  {
    "word": "Tocolysis",
    "meaning": "the process of stopping labor."
  },
  {
    "word": "Tolerance",
    "meaning": "the need to progressively increase the dose of a drug to reproduce the effect originally achieved by smaller doses."
  },
  {
    "word": "Tone",
    "meaning": "state of slight contraction of muscles that gives them firmness and keeps them ready to contract."
  },
  {
    "word": "tonic phase",
    "meaning": "phase of a seizure characterized by tension or contraction of muscles."
  },
  {
    "word": "tonic-clonic seizure",
    "meaning": "type of generalized seizure characterized by rapid loss of consciousness and motor coordination, muscle spasms, and jerking motions."
  },
  {
    "word": "Tonicity",
    "meaning": "solute concentration or osmotic pressure relative to the blood plasma or body cells."
  },
  {
    "word": "topical medications",
    "meaning": "material applied to and absorbed through the skin or mucous membranes."
  },
  {
    "word": "Tort",
    "meaning": "a civil wrong committed by one individual against another."
  },
  {
    "word": "total body water (TBW)",
    "meaning": "the total amount of water in the body at a given time."
  },
  {
    "word": "total down time",
    "meaning": "duration from the beginning of the arrest until the patient's delivery to the emergency department."
  },
  {
    "word": "total lung capacity",
    "meaning": "maximum lung capacity."
  },
  {
    "word": "touch pad",
    "meaning": "computer on which you enter data by touching areas of the display screen."
  },
  {
    "word": "Tourniquet",
    "meaning": "a constrictor used on an extremity to apply circumferential pressure on all arteries to control bleeding."
  },
  {
    "word": "Toxicology",
    "meaning": "study of the detection, chemistry, pharmacological actions, and antidotes of toxic substances."
  },
  {
    "word": "Toxidrome",
    "meaning": "a toxic syndrome; a group of typical signs and symptoms consistently associated with exposure to a particular type of toxin."
  },
  {
    "word": "Toxin",
    "meaning": "any poisonous chemical secreted by bacteria or released following destruction of the bacteria."
  },
  {
    "word": "Trachea",
    "meaning": "10-12 cm long tube that connects the larynx to the mainstem bronchi."
  },
  {
    "word": "tracheal deviation",
    "meaning": "any position of the trachea other than midline."
  },
  {
    "word": "tracheal tugging",
    "meaning": "retraction of the tissues of the neck due to airway obstruction or dyspnea."
  },
  {
    "word": "tracheobronchial tree",
    "meaning": "the structures of the trachea and the bronchi."
  },
  {
    "word": "Tracheostomy",
    "meaning": "a surgical incision in the neck held open by a metal or plastic tube."
  },
  {
    "word": "Trajectory",
    "meaning": "the path a projectile follows."
  },
  {
    "word": "Transection",
    "meaning": "a cutting across a long axis; a cross-sectional cut."
  },
  {
    "word": "transient ischemic attack (TIA)",
    "meaning": "temporary interruption of blood supply to the brain."
  },
  {
    "word": "transmural infarction",
    "meaning": "myocardial infarction that affects the full thickness of the myocardium and almost always results in a pathological Q wave in the affected leads."
  },
  {
    "word": "Transportation Unit Supervisor",
    "meaning": "coordinates operations with Staging Officer and the Transportation Supervisor; gets patients into the ambulance and routed to hospitals."
  },
  {
    "word": "transverse fracture",
    "meaning": "a break that runs across a bone perpendicular to the bone's orientation."
  },
  {
    "word": "transverse process",
    "meaning": "bony outgrowth of the vertebral pedicle that serves as a site for muscle attachment and articulation with the ribs."
  },
  {
    "word": "Trauma",
    "meaning": "a physical injury or wound caused by external force or violence."
  },
  {
    "word": "trauma center",
    "meaning": "a medical facility that has the capability of caring for the acutely injured patient. Trauma centers must meet strict criteria to use this designation."
  },
  {
    "word": "trauma registry",
    "meaning": "a data retrieval system for trauma patient information, used to evaluate and improve the trauma system."
  },
  {
    "word": "trauma triage criteria",
    "meaning": "guidelines to aid prehospital personnel in determining which trauma patients require urgent transportation to a trauma center."
  },
  {
    "word": "Treatment Group Supervisor",
    "meaning": "controls all actions in the Treatment Group/Sector."
  },
  {
    "word": "Treatment Unit Leaders",
    "meaning": "EMS personnel who manage the various treatment units and who report to the Treatment Group supervisor."
  },
  {
    "word": "trench foot",
    "meaning": "a painful foot disorder resembling frostbite and resulting from exposure to cold and wet, which can eventually result in tissue sloughing or gangrene; also called immersion foot."
  },
  {
    "word": "Triage",
    "meaning": "a method of sorting patients by the severity of their injuries."
  },
  {
    "word": "Triage Group Supervisor",
    "meaning": "person who supervises a Triage Group or Triage Sector at a multiple-casualty incident."
  },
  {
    "word": "Triage officer",
    "meaning": "the person responsible for triage, or sorting patients into categories based on the severity of their injuries."
  },
  {
    "word": "triage tags",
    "meaning": "tags containing vital information, affixed to your patient during a multipatient incident. (need to add picture)"
  },
  {
    "word": "trichinosis",
    "meaning": "disease resulting from an infestation of Trichinella spriralis."
  },
  {
    "word": "Trichomoniasis",
    "meaning": "sexually transmitted disease caused by the protozoan Trichomonas vaginalis."
  },
  {
    "word": "Trocar",
    "meaning": "a sharp, pointed instrument."
  },
  {
    "word": "Trunking",
    "meaning": "communication system that pools all frequencies and routes transmissions to the next available frequency."
  },
  {
    "word": "tuberculosis (TB)",
    "meaning": "disease caused by a bacterium known as Mycobacterium tuberculosis that primarily affects the respiratory system."
  },
  {
    "word": "tunica adventitia",
    "meaning": "outer fibrous layer of the blood vessels that maintains their maximum size."
  },
  {
    "word": "tunica intima",
    "meaning": "smooth interior layer of the blood vessels that provides for the free flow of blood."
  },
  {
    "word": "tunica media",
    "meaning": "the middle, muscular layer of the blood vessels that controls the vessel lumen size."
  },
  {
    "word": "Turgor",
    "meaning": "normal tension in a cell; the resistance of the skin to deformation. (In a normally hydrated person, the skin, when pinched, will quickly return to its normal formation. In a dehydrated person, the return to normal formation will be slower.)"
  },
  {
    "word": "Turnover",
    "meaning": "the continual synthesis and breakdown of body substances that results in the dynamic steady state."
  },
  {
    "word": "two-pillow orthopnea",
    "meaning": "the number of pillows—in this case, two—needed to ease the difficulty of breathing while lying down; a significant factor in assessing the level of respiratory distress."
  },
  {
    "word": "Ulna",
    "meaning": "bone on the little finger side of the forearm."
  },
  {
    "word": "ultrahigh frequency",
    "meaning": "radio frequency band from 300 to 3,000 megahertz."
  },
  {
    "word": "umbilical cord",
    "meaning": "structure containing two arteries and one vein that connects the placenta and the fetus."
  },
  {
    "word": "UN number",
    "meaning": "a four-digit identification number specific to a given chemical; some UN numbers are assigned to a group of related chemicals, but with different characteristics, such the UN 1203 designation for diesel fuel, gasohol, gasoline, motor fuels, motor spirits, and petrol. (The letters UN stand for \"United Nations.\" Sometimes the letters NH for \"North American\" appear with or instead of the UN designation.)"
  },
  {
    "word": "unified command",
    "meaning": "process in which managers from different jurisdictions, law enforcement, fire, EMS—coordinate their activities and share responsibility for command."
  },
  {
    "word": "unipolar limb leads",
    "meaning": "electrocardiogram leads applied to the arms and legs, consisting of one polarized (positive) electrode and a nonpolarized reference point that is created by the ECG machine combining two additional electrodes; also called augmented limb leads; leads aVR, aVL, and aVF."
  },
  {
    "word": "Unit",
    "meaning": "predetermined amount of medication or fluid."
  },
  {
    "word": "upper airway obstruction",
    "meaning": "an interference with air movement through the upper airway."
  },
  {
    "word": "upper gastrointestinal bleeding",
    "meaning": "bleeding within the gastrointestinal tract proximal to the ligament of Treitz."
  },
  {
    "word": "up-regulation",
    "meaning": "a drug causes the formation of more receptors than normal."
  },
  {
    "word": "Urea",
    "meaning": "waste derived from ammonia produced through protein metabolism."
  },
  {
    "word": "Uremia",
    "meaning": "the syndrome of signs and symptoms associated with chronic renal failure."
  },
  {
    "word": "Ureter",
    "meaning": "a duct that carries urine from kidney to urinary bladder."
  },
  {
    "word": "Urethra",
    "meaning": "the duct that carries urine from the bladder out of the body; in men, it also carries reproductive fluid (semen) to the outside of the body."
  },
  {
    "word": "Urethritis",
    "meaning": "an infection and inflammation of the urethra."
  },
  {
    "word": "urinary bladder",
    "meaning": "the muscular organ that stores urine before its elimination from the body."
  },
  {
    "word": "urinary stasis",
    "meaning": "a condition in which the bladder empties incompletely during urination."
  },
  {
    "word": "urinary system",
    "meaning": "the group of organs that produces urine, maintaining fluid and electrolyte balance for the body."
  },
  {
    "word": "urinary tract infection (UTI)",
    "meaning": "an infection, usually bacterial, at any site in the urinary tract."
  },
  {
    "word": "Urine",
    "meaning": "the fluid made by the kidney and eliminated from the body."
  },
  {
    "word": "Urology",
    "meaning": "the surgical specialty dealing with the urinary/genitourinary system."
  },
  {
    "word": "Urosepsis",
    "meaning": "septicemia originating from the urinary tract."
  },
  {
    "word": "Urostomy",
    "meaning": "surgical diversion of the urinary tract to a stoma, or hole, in the abdominal wall."
  },
  {
    "word": "Urticarial",
    "meaning": "the raised areas, or wheals, that occur on the skin, associated with vasodilation due to histamine release; commonly called \"hives.\""
  },
  {
    "word": "Vaccine",
    "meaning": "solution containing a modified pathogen that does not actually cause disease but still stimulates the development of antibodies specific to it."
  },
  {
    "word": "Vacutainer",
    "meaning": "device that holds blood tubes."
  },
  {
    "word": "vagal response",
    "meaning": "stimulation of the vagus nerve causing a parasympathetic response."
  },
  {
    "word": "vagus nerve",
    "meaning": "the 10th cranial nerve that monitors and controls the heart, respiration, and much of the abdominal viscera."
  },
  {
    "word": "Vallecular",
    "meaning": "depression between the epiglottis and the base of the tongue."
  },
  {
    "word": "valsalva maneuver",
    "meaning": "forced exhalation against a closed glottis, such as with coughing. This maneuver stimulates the parasympathetic nervous system via the vagus nerve, which in turn slows the heart rate."
  },
  {
    "word": "Varicella",
    "meaning": "viral disease characterized by a rash of fluid-filled vesicles that rupture, forming small ulcers that eventually scab; commonly called chickenpox."
  },
  {
    "word": "varicose veins",
    "meaning": "dilated superficial veins, usually in the lower extremity."
  },
  {
    "word": "Varicosities",
    "meaning": "an abnormal dilation of a vein or group of veins."
  },
  {
    "word": "vas deferens",
    "meaning": "the duct that carries sperm cells from epididymis to the urethra."
  },
  {
    "word": "vascular phase",
    "meaning": "step in the clotting process in which smooth blood vessel muscle contracts, reducing the vessel lumen and the flow of blood through it."
  },
  {
    "word": "Vasculitis",
    "meaning": "inflammation of blood vessels."
  },
  {
    "word": "vasomotor center",
    "meaning": "center in the medulla oblongata that controls arterial and, to a degree, venous tone."
  },
  {
    "word": "Vector",
    "meaning": "a force that has both magnitude and direction."
  },
  {
    "word": "Vein",
    "meaning": "a blood vessel that carries blood toward the heart."
  },
  {
    "word": "Velocity",
    "meaning": "the rate of motion in a particular direction in relation to time."
  },
  {
    "word": "venous access device",
    "meaning": "surgically implanted port that permits repeated access to central venous circulation. (need to add picture)"
  },
  {
    "word": "venous constricting band",
    "meaning": "flat rubber band used to impede venous return and make veins easier to see. (need to add picture)"
  },
  {
    "word": "ventilation",
    "meaning": "the mechanical process that moves air into and out of the lungs."
  },
  {
    "word": "ventricular filling",
    "meaning": "the forcing of blood into the ventricle by the contraction of the atrium."
  },
  {
    "word": "Venturi mask",
    "meaning": "high-flow face mask that uses a Venturi system to deliver relatively precise oxygen concentrations. (need to add picture)"
  },
  {
    "word": "Vertebra",
    "meaning": "one of 33 bones making up the vertebral column."
  },
  {
    "word": "vertebral body",
    "meaning": "short column of bone that forms the weight-bearing portion of a vertebra."
  },
  {
    "word": "Vertigo",
    "meaning": "the sensation of faintness or dizziness; may cause a loss of balance."
  },
  {
    "word": "very high frequency",
    "meaning": "radio frequency band from 30 to 300 megahertz"
  },
  {
    "word": "vesicants",
    "meaning": "agents that damage exposed skin, frequently causing vesicles (blisters)."
  },
  {
    "word": "Vial",
    "meaning": "plastic or glass container with a self-healing rubber top."
  },
  {
    "word": "Virulence",
    "meaning": "an organism's strength or ability to infect or overcome the body's defenses."
  },
  {
    "word": "Virus",
    "meaning": "an organism much smaller than a bacterium, visible only under an electron microscope. Viruses invade and live inside the cells of the organisms they infect."
  },
  {
    "word": "visceral pain",
    "meaning": "dull, poorly localized pain that originates in the walls of hollow organs."
  },
  {
    "word": "visual acuity wall chart/card",
    "meaning": "wall chart or handheld card with lines of letters used to test vision. (need to add picture)"
  },
  {
    "word": "vital statistics",
    "meaning": "height and weight."
  },
  {
    "word": "vitreous humor",
    "meaning": "clear watery fluid filling the posterior chamber of the eye. It is responsible for giving the eye its spherical shape."
  },
  {
    "word": "Volatility",
    "meaning": "the ease by which a chemical changes from a liquid to a gas; the tendency of a chemical agent to evaporate."
  },
  {
    "word": "Voltage",
    "meaning": "the difference of electric potential between two points with different concentrations of electrons."
  },
  {
    "word": "volume on hand",
    "meaning": "the available amount of solution containing a medication."
  },
  {
    "word": "Volvulus",
    "meaning": "twisting of the intestine on itself."
  },
  {
    "word": "von Willebrand's disease",
    "meaning": "condition in which the vWF component of factor VIII is deficient."
  },
  {
    "word": "warm zone",
    "meaning": "location at a hazmat incident adjacent to the hot zone; area where a decontamination corridor is established; also called the yellow zone or contamination reduction zone."
  },
  {
    "word": "warning placard",
    "meaning": "diamond-shaped graphic placed on vehicles to indicate hazard classification."
  },
  {
    "word": "Washout",
    "meaning": "release of accumulated lactic acid, carbon dioxide (carbonic acid), potassium, and rouleaux into the venous circulation."
  },
  {
    "word": "weapons of mass destruction (WMD)",
    "meaning": "variety of chemical, biological, or nuclear devices used by terrorists to strike at government or high-profile targets; designed to create a maximum number of casualties."
  },
  {
    "word": "Wernicke's syndrome",
    "meaning": "condition characterized by loss of memory and disorientation, associated with chronic alcohol intake and a diet deficient in thiamine."
  },
  {
    "word": "Wheezes",
    "meaning": "continuous, high-pitched musical sounds similar to a whistle."
  },
  {
    "word": "white matter",
    "meaning": "material that surrounds gray matter in the spinal cord; made up largely of axons."
  },
  {
    "word": "whole bowel irrigation",
    "meaning": "administration of polyethylene glycol continuously at 1-2 L/hr through a nasogastric tube until the effluent is clear or objects are recovered."
  },
  {
    "word": "window phase",
    "meaning": "time between exposure to a disease and seroconversion."
  },
  {
    "word": "windshield survey",
    "meaning": "a survey of the emergency scene conducted by the Incident Commander through the windshield of his or her vehicle as it arrives at the scene."
  },
  {
    "word": "Withdrawal",
    "meaning": "referring to alcohol or drug withdrawal in which the patient's body reacts severely when deprived of the abused substance."
  },
  {
    "word": "wrap points",
    "meaning": "mechanisms of injury in which an appendage gets caught and significantly twisted."
  },
  {
    "word": "xiphisternal joint",
    "meaning": "union between xiphoid process and body of the sternum."
  },
  {
    "word": "Yaw",
    "meaning": "swing or wobble around the axis of a projectile's travel."
  },
  {
    "word": "years of productive life",
    "meaning": "a calculation made by subtracting the age at death from 65."
  },
  {
    "word": "yellow bone marrow",
    "meaning": "tissue that stores fat in semi-liquid form within the internal cavities of a bone."
  },
  {
    "word": "Zollinger-Ellison syndrome",
    "meaning": "condition that causes the stomach to secrete excessive amounts of hydrochloric acid and pepsin."
  },
  {
    "word": "zone of coagulation",
    "meaning": "area in a burn nearest the heat source that suffers the most damage and is characterized by clotted blood and thrombosed blood vessels."
  },
  {
    "word": "zone of hyperemia",
    "meaning": "area peripheral to a burn that is characterized by increased blood flow."
  },
  {
    "word": "zone of stasis",
    "meaning": "area in a burn surrounding the zone of coagulation and that is characterized by decreased blood flow."
  },
  {
    "word": "Zygoma",
    "meaning": "the cheekbone."
  }
]
